"use strict";(self.webpackChunk_N_E=self.webpackChunk_N_E||[]).push([[583],{1583:function(e,n,i){i.r(n),i.d(n,{default:function(){return fa}});var t=i(5893),a=i(9008),o=i.n(a),r=i(6910);function s(){var e,n,i=(e=["\n  background: ",";\n  color: ",";\n  border-radius: 10px;\n  height: 48px;\n  max-width: 100%;\n  width: 100%;\n  border: none;\n  box-shadow: none;\n  outline: none;\n  cursor: pointer;\n\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 12px;\n  line-height: 20px;\n\n  @media (min-width: 480px) {\n    max-width: 380px;\n    height: 60px;\n    font-size: 16px;\n  }\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return s=function(){return i},i}var l=r.Z.button(s(),(function(e){return e.blue?"#316bff":"#ffffff"}),(function(e){return e.blue?"#ffffff":"#091131"})),c=i(7294);function d(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function m(){var e=d(["\n  display: grid;\n  grid-template-columns: 1fr;\n  row-gap: 24px;\n  margin-top: 32px;\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  @media (min-width: 480px) {\n    grid-template-columns: 1fr 1fr;\n    margin-top: 64px;\n    column-gap: 120px;\n    row-gap: 44px;\n  }\n  @media (min-width: 1280px) {\n    grid-template-columns: 1fr 1fr 1fr 1fr;\n    column-gap: 80px;\n    margin-top: 120px;\n    max-width: fit-content;\n  }\n"]);return m=function(){return e},e}function u(){var e=d(["\n  font-size: 24px;\n  line-height: 32px;\n  text-align: center;\n  color: #ffffff;\n  @media (min-width: 1280px) {\n    text-align: left;\n    font-size: 40px;\n    font-weight: 400;\n  }\n"]);return u=function(){return e},e}function p(){var e=d(["\n  font-size: 12px;\n  line-height: 20px;\n  text-align: center;\n  white-space: pre-wrap;\n  color: #ffffff;\n\n  @media (min-width: 480px) {\n    font-weight: normal;\n  }\n  @media (min-width: 1280px) {\n    text-align: left;\n    font-size: 16px;\n    line-height: 24px;\n    font-weight: 400;\n    margin-bottom: 16px;\n  }\n"]);return p=function(){return e},e}function g(){var e=d(["\n  display: flex;\n  flex-direction: column;\n\n  & > :first-of-type {\n    margin-bottom: 12px;\n  }\n\n  @media (min-width: 1280px) {\n    width: fit-content;\n  }\n"]);return g=function(){return e},e}var h=r.Z.div(m()),f=r.Z.div(u()),x=r.Z.div(p()),v=r.Z.div(g()),b=function(e){var n=e.items;return(0,t.jsx)(h,{children:n.map((function(e){var n=e.title,i=e.subtitle;return(0,t.jsxs)(v,{children:[(0,t.jsx)(f,{children:n}),(0,t.jsx)(x,{children:i})]},i)}))})};function k(){var e,n,i=(e=["\n  padding: 0 16px;\n  @media (min-width: 480px) {\n    padding: 0 24px;\n  }\n  @media (min-width: 1280px) {\n    padding: 0px 0px;\n    max-width: 1200px;\n  }\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return k=function(){return i},i}var w,T=r.Z.section(k()),y=JSON.parse('{"RU":{"menu":{"home":"\u0413\u043b\u0430\u0432\u043d\u0430\u044f","news":"\u041d\u043e\u0432\u043e\u0441\u0442\u0438","ecosystem":"\u042d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0430 DigiU","lab":"\u0411\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f","assetManagement":"\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438","ai":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0418\u0418","venture":"\u0412\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0439 \u0444\u043e\u043d\u0434","about":"\u041e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438","projects":"\u041f\u0440\u043e\u0435\u043a\u0442\u044b","forInvestors":"\u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c","forPartners":"\u041f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c","contact":"\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b","login":"\u0412\u043e\u0439\u0442\u0438","register":"\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f"},"head":{"title":"\u042d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0430 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439","subtitle":"\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u044b\u0433\u043e\u0434\u043e\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u0435\u043b\u0435\u043c \u043e\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0432\u044b\u0441\u043e\u043a\u0438\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439\\n\u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a","downloadConcept":"\u0421\u043a\u0430\u0447\u0430\u0442\u044c \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=14JM4LGOvhKezeKU0oy67ifFFL-v1PgnY&export=download","itemTitle1":"10 643","itemText1":"\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432 DigiU","itemTitle2":"103 069","itemText2":"\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0432 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0435","itemTitle3":"182","itemText3":"\u0421\u0442\u0440\u0430\u043d, \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0432 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0435 DigiU"},"news":{"title":"\u041d\u043e\u0432\u043e\u0441\u0442\u0438","newsDate1":"08.09.2021","newsTitle1":"\u0421\u0442\u0430\u0440\u0442 \u0430\u043b\u044c\u0444\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b EYWA","newsText1":"8 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u043c\u044b \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u0435\u0440\u0432\u0443\u044e \u0444\u0430\u0437\u0443 \u0430\u043b\u044c\u0444\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b EYWA- \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u043e\u0440\u043e\u0433\u0430 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u044b","newsLink1":"https://lk.digiu.ai/news/view/341\\n","newsDate2":"25.08.2021","newsTitle2":"\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 \u043e\u0444\u0438\u0441 DigiU!","newsText2":"\u0413\u043e\u0442\u043e\u0432\u044b \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u0434\u0435\u043d\u044c DigiU? \u041a\u0442\u043e \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442, \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0418\u0418-\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 DigiU, \u0438\u0449\u0435\u0442 \u0441\u0430\u043c\u044b\u0445 \u043b\u0443\u0447\u0448\u0438\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"\u0412\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 \u0418\u0418 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043e\u043a DigiU \u0432 \u0441\u0435\u0442\u044c \u0430\u0432\u0442\u043e\u0441\u0435\u0440\u0432\u0438\u0441\u043e\u0432","newsText3":"\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a Hunter-\u0421\u0435\u0440\u0432\u0438\u0441 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u043a \u043d\u0430\u043c \u0441 \u043f\u0440\u043e\u0441\u044c\u0431\u043e\u0439 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u043d\u0430 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0435\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0435\u043a.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"\u042d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0430 DigiU","itemTitle1":"\u0411\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f","itemText1":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439","itemTitle2":"\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438","itemText2":"\u0414\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u0440\u0438\u043f\u0442\u043e\u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438","itemTitle3":"\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0418\u0418","itemText3":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0430","itemTitle4":"\u0412\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0439 \u0444\u043e\u043d\u0434","itemText4":"\u0418\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438 \u0432 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0418\u0418 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430","itemTitle5":"\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\\n\u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432","itemText5":"\u0424\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0435\\n\u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0430","itemTitle6":"\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430","itemText6":"\u041e\u043d\u043b\u0430\u0439\u043d \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u043e\u0433\u043e \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f, DeFi, \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0438 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442"},"lab":{"title":"\u0411\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f","subtitle":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u0439 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0435 DigiU.Lab.\\n\u041e\u0431\u043b\u0430\u0441\u0442\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0436\u0430\u0442 \u0432 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 DeFi \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u044b, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f Eywa.Finance \u2014 \u043a\u0440\u043e\u0441\u0441\u0447\u0435\u0439\u043d \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043d\u043d\u044b\u0445 \u0438 \u043b\u0438\u043a\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438.","item1":"\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0438 \u043f\u0440\u0438\u0437\u0435\u0440 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0425\u0430\u043a\u0430\u0442\u043e\u043d\u043e\u0432 (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0430\u043b\u044c\u0444\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u043e\u043b\u0435\u0435, \u0447\u0435\u043c 100 000 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0443\u0436\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435, \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0441\u0442\u0435\u0442.","item3":"\u0412 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u0443\u044e\u0442 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0435 \u0444\u043e\u043d\u0434\u044b"},"assetManagement":{"title":"\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438","subtitle":"DigiU.Wealth \u2014  \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u044b, \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0449\u0438\u0439 \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0431\u0435\u0437 \u0440\u0438\u0441\u043a\u0430 \u043f\u0440\u043e\u0441\u0430\u0434\u043a\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432 ETH, BTC, USDT \u0441 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430.","item1":"\u041f\u0430\u0441\u0441\u0438\u0432\u043d\u044b\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 DeFi","item2":"\u041c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u044f \u0440\u0438\u0441\u043a\u0430 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u0445 \u0430\u0443\u0434\u0438\u0442\u043e\u0432 \u0441\u043c\u0430\u0440\u0442-\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432","item3":"\u0414\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c \u0431\u043e\u043b\u0435\u0435 30% \u0433\u043e\u0434\u043e\u0432\u044b\u0445 \u0432 USDT"},"ai":{"title":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0430","subtitle":"\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0418\u0418 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0442\u0430\u043a\u0438\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438, \u043a\u0430\u043a \u0440\u0435\u0447\u0435\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u044f\u0437\u044b\u043a\u0430, \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0435 \u0437\u0440\u0435\u043d\u0438\u0435, \u043f\u0440\u0435\u0434\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0430. \u041a\u0430\u0436\u0434\u0430\u044f \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0432\u0442\u043e\u043d\u043e\u043c\u043d\u044b\u043c\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u0430\u043c\u0438 \u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0432\u0437\u0440\u044b\u0432\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438.","itemTitle1":"DigiU.Voice","itemText1":"\u0417\u0430\u043f\u0430\u0442\u0435\u043d\u0442\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043a\u043b\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0440\u0435\u0447\u0438.\\nDigiU.Voice \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442 \u0442\u0435\u043a\u0441\u0442 \u0432 \u0440\u0435\u0447\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0418\u0418-\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 text-to-speech, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c \u0438\u043d\u0442\u043e\u043d\u0430\u0446\u0438\u0438, \u0430\u043a\u0446\u0435\u043d\u0442\u044b \u0438 \u043f\u0430\u0443\u0437\u044b \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0433\u043e \u0437\u0440\u0435\u043d\u0438\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0430\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b, \u0432\u043e\u0437\u0440\u0430\u0441\u0442, \u044d\u043c\u043e\u0446\u0438\u0438 \u043b\u044e\u0434\u0435\u0439.","itemTitle3":"DigiU.Prophet","itemText3":"\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043f\u0440\u0435\u0434\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0430\u044f \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0440\u044b\u043d\u043a\u0430 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043d\u0435\u0439\u0440\u043e\u0441\u0435\u0442\u0435\u0439."},"venture":{"title":"\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0439 \u0444\u043e\u043d\u0434\\n\u0434\u043b\u044f IT-\u0421\u0442\u0430\u0440\u0442\u0430\u043f\u043e\u0432","subtitle":"DigiU \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u0435\u0442 IT-\u0441\u0442\u0430\u0440\u0442\u0430\u043f\u044b \u043d\u0430 \u0432\u0441\u0435\u0445 \u044d\u0442\u0430\u043f\u0430\u0445 \u0440\u043e\u0441\u0442\u0430, \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u0438 \u043f\u0440\u043e\u0434\u0430\u0436, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0432 \u0432\u044b\u0445\u043e\u0434\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432 \u0438 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0440\u0430\u0443\u043d\u0434\u0430\u0445.","itemTitle1":"\u042d\u0434\u0432\u0430\u0439\u0437\u0435\u0440\u0441\u0442\u0432\u043e \u0438 \u0430\u043a\u0441\u0435\u043b\u0435\u0440\u0430\u0446\u0438\u044f","itemText1":"\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0430\u044f \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430","itemTitle2":"\u0424\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435","itemText2":"\u041f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c \u0431\u0438\u0437\u043d\u0435\u0441-\u0430\u043d\u0433\u0435\u043b\u044c\u0441\u043a\u0438\u0435 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438","itemTitle3":"\u0424\u0430\u043d\u0434\u0440\u0430\u0439\u0437\u0438\u043d\u0433","itemText3":"\u041f\u043e\u043c\u043e\u0449\u044c \u0432 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f","itemTitle4":"\u041c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433","itemText4":"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e-\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430"},"becomeCoowner":{"title":"\u0421\u0442\u0430\u043d\u044c\u0442\u0435 \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0441\u043e\u0442\u0435\u043d \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u043e\u0432 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0438 \u0418\u0418","button":"\u0421\u0442\u0430\u0442\u044c \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c DigiU"},"partners":{"title":"\u041f\u0430\u0440\u0442\u043d\u0435\u0440\u044b \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u044b"},"community":{"title":"\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432 DigiU.Partners","subtitle":"\u041a\u043e\u043c\u044c\u044e\u043d\u0438\u0442\u0438 DigiU \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 {{countUsers}} \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432 \u0438\u0437 182 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430. DigiU.Partners \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u0435, \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0435\u0442 \u0432\u0435\u0431\u0438\u043d\u0430\u0440\u044b, \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0430. \u041a\u0430\u0436\u0434\u044b\u0439 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0431\u044b\u0441\u0442\u0440\u0443\u044e \u043e\u0431\u0440\u0430\u0442\u043d\u0443\u044e \u0441\u0432\u044f\u0437\u044c, \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443.","text":"\u0423\u0437\u043d\u0430\u0439\u0442\u0435 \u043a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0441\u043e\u0442\u0435\u043d \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u043e\u0432 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0438 \u0418\u0418 \u043e\u0442 500$","button":"\u0421\u0442\u0430\u0442\u044c \u0447\u0430\u0441\u0442\u044c\u044e \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430"},"education":{"title":"\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b","subtitle":"\u041e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 DigiU.Education \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0441\u0435\u043c \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432, \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439, DeFi.","itemTitle1":"\u041a\u0443\u0440\u0441 \xab\u041a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u043c \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c\xbb","itemText1":"\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u0434\u043b\u044f \u043d\u043e\u0432\u0438\u0447\u043a\u043e\u0432\\n\u0432 \u043c\u0438\u0440\u0435 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0445 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439","itemTitle2":"\u041a\u0443\u0440\u0441 \xab\u0412\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0432 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443\xbb","itemText2":"\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439 \u0432\u0432\u043e\u0434\u043d\u044b\u0439 \u043a\u0443\u0440\u0441 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c \u0440\u044b\u043d\u043a\u0435","itemTitle3":"\u041a\u0443\u0440\u0441 \xab\u041a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u044b 2.0 DeFi\xbb","itemText3":"\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0440\u044b\u043d\u043a\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u0430 8 \u0443\u0440\u043e\u043a\u043e\u0432","freeCource":"\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u043c\u0443 \u043a\u0443\u0440\u0441\u0443: \\n\xab\u041a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u043c \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c\xbb","button":"\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f"},"subscribe":{"title":"\u041f\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043f\u0435\u0440\u0432\u044b\u043c!","subtitle":"\u041f\u043e\u0434\u043f\u0438\u0448\u0438\u0442\u0435\u0441\u044c \u043d\u0430 \u043d\u0430\u0448\u0443 \u0440\u0430\u0441\u0441\u044b\u043b\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u043d\u043e\u0432\u044b\u0445 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0435\u043a\u0440\u0435\u0442\u044b \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u043e\u0432 \u0438 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0445 \u0444\u043e\u043d\u0434\u043e\u0432.","button":"\u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f"},"footer":{"title":"\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432\\n\u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0430 \u0438 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439","ecosystem":"\u042d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0430 DigiU","venture":"\u0412\u0435\u043d\u0447\u0443\u0440\u043d\u044b\u0439 \u0444\u043e\u043d\u0434","ai":"\u041b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0430 DigiU","lab":"DigiU.Lab","contacts":"\u0410\u041d\u041e \\"\u0426\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u041f\u0435\u0440\u0435\u0445\u043e\u0434\\" \u041e\u0413\u0420\u041d 1215400051151 \u0418\u041d\u041d 5405068863. 630102, \u041d\u043e\u0432\u043e\u0441\u0438\u0431\u0438\u0440\u0441\u043a, \u0443\u043b. \u041a\u0438\u0440\u043e\u0432\u0430, 48, \u043e\u0444\u0438\u0441 607.\\n","offer":"\u041f\u0443\u0431\u043b\u0438\u0447\u043d\u0430\u044f \u043e\u0444\u0435\u0440\u0442\u0430","paymentSecurity":"\u041e\u043f\u043b\u0430\u0442\u0430","email":"\u041f\u043e\u0447\u0442\u0430:","phone":"\u0422\u0435\u043b: ","oferta":"https://lk.digiu.ai/document/oferta_ru_27_12_2021.pdf"}},"EN":{"menu":{"home":"Home","news":"News","ecosystem":"DigiU ecosystem","lab":"Blockchain lab","assetManagement":"Asset management","ai":"AI development","venture":"Venture fund","about":"About","projects":"Projects","forInvestors":"For investors","forPartners":"For partners","contact":"Contact","login":"Log in","register":"Register"},"head":{"title":"An ecosystem for the development and financing of artificial intelligence and blockchain technology projects","subtitle":"The main beneficiary of high-tech development should be an ordinary man","downloadConcept":"Download the concept","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1U-p4jPWmWRawo8I_a6vokakZgUa_3GAh&export=download","itemTitle1":"10 643","itemText1":"DigiU Investiors","itemTitle2":"103 069","itemText2":"Users registered in the ecosystem","itemTitle3":"182","itemText3":"Countries in the DigiU ecosystem"},"news":{"title":"News","newsDate1":"08.09.2021","newsTitle1":"Launch of the EYWA platform alpha testing","newsText1":"On 8 September 2021, we launched the first phase of the alpha testing of the EYWA platform - the first potential ecosystem unicorn.","newsLink1":"https://lk.digiu.ai/news/view/341\\n","newsDate2":"25.08.2021","newsTitle2":"Welcome to the DigiU office!","newsText2":"Ready to find out how the working day at DigiU goes? Who is in charge of the front office, creating DigiU\'s AI development, and looking for the best people to join the team worldwide?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementing DigiU\'s AI development into a chain of car washes","newsText3":"The owner of Hunter-Service approached us with a request to optimise the process of controlling employee activity at one of its car washes.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"DigiU Ecosystem","itemTitle1":"Blockchain lab","itemText1":"Development of blockchain technology projects","itemTitle2":"Asset management","itemText2":"Crypto asset management","itemTitle3":"AI laboratory","itemText3":"Development of projects in the artificial intelligence field","itemTitle4":"Venture Fund","itemText4":"Investing in AI and blockchain technologies projects","itemTitle5":"International community of investors","itemText5":"Funding and promotion of the project","itemTitle6":"Education platform","itemText6":"Online education in venture capital, DeFi, blockchain and cryptocurrencies"},"lab":{"title":"Blockchain Lab","subtitle":"The DigiU.Lab department develops blockchain projects.\\nThe department\'s core activities are blockchain research, building its own DeFi ecosystem, and product development. The main blockchain lab project is Eywa.Finance, a cross-chain data and liquidity transfer protocol.","item1":"A participant and winner of international Hackathons (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance is the first product in alpha testing, with more than 100,000 active users and a rapidly growing community.","item3":"International venture capital funds invest in the lab\'s projects"},"assetManagement":{"title":"Asset management","subtitle":"DigiU.Wealth is an ecosystem investment product offering monthly returns with no risk of deposit drawdown in ETH, BTC, USDT from October 2020.","item1":"Passive income on the DeFi market","item2":"Minimizing your risk with independent smart contract audits","item3":"Yield is more than 30% p.a. in USDT"},"ai":{"title":"Developments in the AI field","subtitle":"The AI lab includes development areas such as speech technology and natural language processing, computer vision and predictive analytics. Each development area is autonomous services and applications that have a high potential for explosive growth in the number of users and capitalisation.","itemTitle1":"DigiU.Voice","itemText1":"Patented speech cloning technology.\\nDigiU.Voice transforms text into speech using text-to-speech AI technology and allows you to reproduce the intonation, accents and pauses of a specific person.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision is a computer vision technology that can distinguish objects, determine the age and emotions of people.","itemTitle3":"DigiU.Prophet","itemText3":"Predictive analytics technology that allows predicting market movements using neural networks."},"venture":{"title":"International venture capital fund \\nfor IT start-ups","subtitle":"DigiU supports IT start-ups at all growth stages, helping them with product development, product launch strategy and sales, as well as gaining strategic partners and attracting investors in the following rounds.","itemTitle1":"Advising and acceleration","itemText1":"Technology and product expertise","itemTitle2":"Funding","itemText2":"Provide business angel funding","itemTitle3":"Fundraising","itemText3":"Assistance in attracting additional funding","itemTitle4":"Marketing","itemText4":"Promotional and informational support"},"becomeCoowner":{"title":"Become a co-owner of hundreds of blockchain and AI start-ups","button":"Become a DigiU investor"},"partners":{"title":"Ecosystem partners"},"community":{"title":"DigiU.Partners international community of investors","subtitle":"DigiU community has {{countUsers}} partners from 182 countries around the world. DigiU.Partners helps investors to understand the project, creates a community, organizes webinars, conferences and helps to deal with the informational promotion of the project. Every partner gets quick feedback, answers to their questions and support.","text":"Learn how to become a co-owner of hundreds of blockchain and AI startups from $500","button":"Become part of the community"},"education":{"title":"Educational programmes","subtitle":"The DigiU.Education platform allows everyone to get both free and paid education in finance, investment and DeFi.","itemTitle1":"How to Become a Venture Capitalist Course","itemText1":"Free course for those new to the world of venture capital investing","itemTitle2":"Introduction to Cryptocurrency Course","itemText2":"Free introductory course for those who want to start earning on the cryptocurrency market","itemTitle3":"Cryptocurrencies 2.0 DeFi Course","itemText3":"Gain practical skills to make money in the crypto market in just 8 lessons","freeCource":"Access the free course: \\nHow to become a venture capitalist","button":"Get access"},"subscribe":{"title":"Get the news first!","subtitle":"Sign up for our newsletter to find out more about new investments as well as the secrets of successful start-ups and venture capital funds.","button":"Subscribe"},"footer":{"title":"Development and financing of artificial intelligence \\nand blockchain technologies","ecosystem":"DigiU Ecosystem","venture":"Venture fund","ai":"DigiU Artificial Intelligence Lab","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Public offer","paymentSecurity":"Payment","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"FR":{"menu":{"home":"Accueil","news":"Actualit\xe9s ","ecosystem":"\xc9cosyst\xe8me DigiU","lab":"Laboratoire blockchain","assetManagement":"Gestion d\'actifs","ai":"D\xe9veloppements IA","venture":"Fonds de capital-risque","about":"\xc0 propos de l\u2019entreprise","projects":"Projets","forInvestors":"Investisseurs","forPartners":"Partenaires","contact":"Contacts","login":"Se connecter","register":"S\u2019inscrire"},"head":{"title":"\xc9cosyst\xe8me de d\xe9veloppement et de financement de projets dans le domaine de l\u2019intelligence artificielle et de la technologie blockchain","subtitle":"Le d\xe9veloppement des hautes technologies doit profiter au plus grand nombre de personnes possible","downloadConcept":"T\xe9l\xe9charger le concept","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1ZBjU5NNcI0mZUdykmHxh3URnYUrTKnRL&export=download","itemTitle1":"10 643","itemText1":"Nombre d\'investisseurs dans DigiU ","itemTitle2":"103 069","itemText2":"Utilisateurs enregistr\xe9s dans l\'\xe9cosyst\xe8me ","itemTitle3":"182","itemText3":"Pays repr\xe9sent\xe9s dans\\nl\u2019\xe9cosyst\xe8me DigiU"},"news":{"title":"Actualit\xe9s","newsDate1":"08.09.2021","newsTitle1":"Lancement du Test Alpha de la plateforme EYWA","newsText1":"En septembre 2021, nous avons d\xe9marr\xe9 la premi\xe8re phase du test alpha de la plateforme EYWA, la premi\xe8re licorne potentielle de l\u2019\xe9cosyst\xe8me.","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Bienvenue dans les bureaux de DigiU","newsText2":"Vous \xeates pr\xeats \xe0 d\xe9couvrir comment se d\xe9roule une journ\xe9e de travail chez DigiU? Qui s\u2019occupe de l\u2019espace personnel, qui d\xe9veloppe les produits IA de DigiU, qui recrute les talents \xe0 travers le monde pour rejoindre l\'\xe9quipe?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"L\u2019intelligence artificielle de DigiU introduite dans un r\xe9seau de services automobile","newsText3":"Le responsable de Hunter-Service nous a contact\xe9s afin d\u2019optimiser le processus de surveillance des activit\xe9s des employ\xe9s dans l\u2019un de ses centres de lavage.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"L\u2019\xe9cosyst\xe8me DigiU","itemTitle1":"Laboratoire blockchain","itemText1":"D\xe9veloppement de projets dans le domaine de la technologie blockchain","itemTitle2":"Gestion d\u2019actifs","itemText2":"Gestion fiduciaire de crypto-actifs","itemTitle3":"Laboratoire IA","itemText3":"D\xe9veloppement de projets dans le domaine de l\u2019intelligence artificielle","itemTitle4":"Fonds de capital-risque","itemText4":"Investissements dans des technologies et des projets dans le domaine de l\u2019IA et de la blockchain","itemTitle5":"Communaut\xe9 internationale d\u2019investisseurs","itemText5":"Financement et promotion de projets","itemTitle6":"Plateforme p\xe9dagogique","itemText6":"Cours en ligne sur l\u2019investissement en capital-risque, la DeFi, la technologie blockchain et les cryptomonnaies"},"lab":{"title":"Laboratoire blockchain","subtitle":"Le d\xe9partement DigiU.Lab a pour mission de d\xe9velopper des projets li\xe9s \xe0 la blockchain. \\nLe d\xe9partement est charg\xe9 d\u2019analyser la blockchain, de cr\xe9er son propre \xe9cosyst\xe8me DeFi et de d\xe9velopper des produits. Le principal projet du laboratoire s\u2019appelle Eywa.Finance, un protocole crosschain de transfert de donn\xe9es et de liquidit\xe9.","item1":"Participant et laur\xe9at de hackathons internationaux (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance est le premier produit au stade du test alpha. Plus de 100 000 utilisateurs ont d\xe9j\xe0 pris part au test et la  communaut\xe9 se d\xe9veloppe rapidement.","item3":"Des fonds de capital-risque internationaux investissent dans les projets du laboratoire"},"assetManagement":{"title":"Gestion d\u2019actifs","subtitle":"DigiU.Wealth est le premier produit d\u2019investissement de l\u2019\xe9cosyst\xe8me. Depuis octobre 2020, il g\xe9n\xe8re des b\xe9n\xe9fices mensuels en ETH, BTC et USDT, sans risque de perte de d\xe9p\xf4t.","item1":"Gains passifs sur le march\xe9 DeFi","item2":"Risque minimum compte tenu des nombreux audits de smart contracts","item3":"Rendement sup\xe9rieur \xe0 30% par an en USDT"},"ai":{"title":"D\xe9veloppements IA","subtitle":"Le laboratoire IA comprend des domaines de d\xe9veloppement tels que la technologie de la parole et le traitement du langage naturel, la vision par ordinateur et l\u2019analyse pr\xe9dictive. Chaque secteur est constitu\xe9 de services autonomes et d\u2019applications qui poss\xe8dent un fort potentiel de croissance, aussi bien en termes de nombre d\u2019utilisateurs que de capitalisation.","itemTitle1":"DigiU.Voice","itemText1":"Technologie brevet\xe9e de clonage du discours.\\nDigiU.Voice transforme un texte en discours \xe0 l\u2019aide de la technologie IA text-to-speech en reproduisant les intonations, l\u2019accent et les pauses dans le discours d\u2019une personne d\xe9finie.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision est une technologie de vision par ordinateur qui permet de distinguer les objets, mais aussi l\u2019\xe2ge et les \xe9motions des personnes.","itemTitle3":"DigiU.Prophet","itemText3":"Technologie d\u2019analyse pr\xe9dictive qui permet de pr\xe9dire les mouvements de march\xe9 gr\xe2ce \xe0 l\u2019utilisation de r\xe9seaux de neurones."},"venture":{"title":"Fonds de capital-risque international pour\\nles startups IT","subtitle":"DigiU accompagne les startups IT durant toutes les \xe9tapes de croissance du projet en leur apportant un soutien non seulement dans le d\xe9veloppement de produits, la strat\xe9gie d\u2019introduction sur le march\xe9 et les ventes, mais \xe9galement dans la recherche de partenaires strat\xe9giques et d\u2019investisseurs en vue des futurs cycles de d\xe9veloppement.","itemTitle1":"Conseil et acc\xe9l\xe9ration","itemText1":"Expertise technologique et analyse de produit","itemTitle2":"Financement","itemText2":"Nous fournissons des investissements provenant de business angels","itemTitle3":"Campagne de financement","itemText3":"Nous fournissons notre aide pour attirer des sources de financement suppl\xe9mentaires","itemTitle4":"Marketing","itemText4":"Soutien promotionnel"},"becomeCoowner":{"title":"Devenez copropri\xe9taire de centaines de startups dans le domaine de la blockchain et de l\u2019IA","button":"Devenir investisseur DigiU"},"partners":{"title":"Partenaires de l\u2019\xe9cosyst\xe8me"},"community":{"title":"Communaut\xe9 internationale d\u2019investisseurs DigiU.Partners","subtitle":"La communaut\xe9 DigiU regroupe {{countUsers}} partenaires originaires de 182 pays. DigiU.Partners aide les investisseurs \xe0 comprendre le projet, \xe0 cr\xe9er une communaut\xe9, \xe0 organiser des webinaires ou des conf\xe9rences et \xe0 promouvoir efficacement le projet. Chaque partenaire de l\u2019entreprise b\xe9n\xe9ficie d\u2019un soutien personnalis\xe9 et de r\xe9ponses rapides \xe0 l\u2019ensemble des questions pos\xe9es.","text":"D\xe9couvrez comment devenir copropri\xe9taire de centaines de startups dans le domaine de la blockchain \xe0 partir de 500$","button":"Devenir membre de la communaut\xe9 "},"education":{"title":"Programme p\xe9dagogique","subtitle":"La plateforme p\xe9dagogique DigiU.Education propose \xe0 tous ceux qui le souhaitent de recevoir une formation payante ou gratuite dans les domaines de la finance, de l\u2019investissement et de la DeFi.","itemTitle1":"Cours \xabComment devenir investisseur en capital-risque\xbb","itemText1":"Cours gratuit pour les nouveaux venus dans le monde de l\u2019investissement en capital-risque","itemTitle2":"Cours \xabIntroduction \xe0 la cryptomonnaie\xbb","itemText2":"Un cours d\u2019introduction gratuit pour ceux qui souhaitent commencer \xe0 gagner de l\u2019argent sur le march\xe9 des cryptomonnaies","itemTitle3":"Cours \xabCryptomonnaie 2.0 DeFi\xbb","itemText3":"Faites l\u2019acquisition de comp\xe9tences pratiques pour gagner de l\u2019argent sur le march\xe9 crypto en seulement 8 le\xe7ons","freeCource":"Obtenez un acc\xe8s gratuit au cours: \\n\xabComment devenir investisseur en capital-risque\xbb","button":"Obtenir l\u2019acc\xe8s"},"subscribe":{"title":"Recevez toutes nos actualit\xe9s en premier!","subtitle":"Abonnez-vous \xe0 notre bulletin d\'information pour en apprendre davantage sur les nouveaux investissements, mais aussi sur les secrets des startups et des fonds de capital-risque les plus prosp\xe8res.","button":"S\u2019abonner"},"footer":{"title":"D\xe9veloppement et financement de projets dans le domaine \\nde l\u2019intelligence artificielle et de la technologie blockchain","ecosystem":"\xc9cosyst\xe8me DigiU","venture":"Fonds de capital-risque","ai":"Laboratoire d\u2019intelligence artificielle de DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Offre publique","paymentSecurity":"Paiement","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"VN":{"menu":{"home":"Trang ch\u1ee7","news":"Tin t\u1ee9c","ecosystem":"H\u1ec7 sinh th\xe1i DigiU","lab":"Ph\xf2ng nghi\xean c\u1ee9u blockchain","assetManagement":"Qu\u1ea3n l\xfd t\xe0i s\u1ea3n","ai":"C\xe1c thi\u1ebft k\u1ebf v\xe0 ph\xe1t tri\u1ec3n v\u1ec1 TTNT","venture":"Qu\u1ef9 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m","about":"Gi\u1edbi thi\u1ec7u c\xf4ng ty","projects":"C\xe1c d\u1ef1 \xe1n","forInvestors":"Cho c\xe1c nh\xe0 \u0111\u1ea7u t\u01b0","forPartners":"Cho c\xe1c \u0111\u1ed1i t\xe1c","contact":"Th\xf4ng tin li\xean h\u1ec7","login":"\u0110\u0103ng nh\u1eadp","register":"\u0110\u0103ng k\xfd"},"head":{"title":"H\u1ec7 sinh th\xe1i c\xe1c thi\u1ebft k\u1ebf, ph\xe1t tri\u1ec3n v\xe0 t\xe0i tr\u1ee3 cho c\xe1c d\u1ef1 \xe1n trong l\u0129nh v\u1ef1c Tr\xed tu\u1ec7  nh\xe2n t\u1ea1o v\xe0 c\xf4ng ngh\u1ec7 Blockchain","subtitle":"Ng\u01b0\u1eddi h\u01b0\u1edfng l\u1ee3i ch\xednh t\u1eeb s\u1ef1 ph\xe1t tri\u1ec3n c\xe1c c\xf4ng ngh\u1ec7 cao ph\u1ea3i l\xe0 m\u1ed9t ng\u01b0\u1eddi b\xecnh th\u01b0\u1eddng.","downloadConcept":"T\u1ea3i \u0111\u1ec1 c\u01b0\u01a1ng","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1YPSYCHjEv-6qEjGtHm3lyx-XJhiOdzK0&export=download","itemTitle1":"10 643","itemText1":"S\u1ed1 l\u01b0\u1ee3ng nh\xe0 \u0111\u1ea7u t\u01b0 c\u1ee7a DigiU","itemTitle2":"103 069","itemText2":"Ng\u01b0\u1eddi d\xf9ng \u0111\xe3 \u0111\u0103ng k\xfd trong h\u1ec7 sinh th\xe1i","itemTitle3":"182","itemText3":"C\xe1c qu\u1ed1c gia trong th\xe0nh \\nph\u1ea7n c\u1ee7a h\u1ec7 sinh th\xe1i DigiU"},"news":{"title":"Tin t\u1ee9c","newsDate1":"08.09.2021","newsTitle1":"B\u1eaft \u0111\u1ea7u th\u1eed nghi\u1ec7m Alpha c\u1ee7a n\u1ec1n t\u1ea3ng EYWA","newsText1":"Ng\xe0y 8 th\xe1ng 9 n\u0103m 2021, ch\xfang t\xf4i \u0111\xe3 kh\u1edfi ch\u1ea1y giai \u0111o\u1ea1n \u0111\u1ea7u ti\xean c\u1ee7a th\u1eed nghi\u1ec7m Alpha c\u1ee7a n\u1ec1n t\u1ea3ng EYWA - k\u1ef3 l\xe2n ti\u1ec1m n\u0103ng  \u0111\u1ea7u ti\xean c\u1ee7a h\u1ec7 sinh th\xe1i","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Ch\xe0o m\u1eebng \u0111\u1ebfn th\u0103m v\u0103n ph\xf2ng DigiU!","newsText2":"B\u1ea1n \u0111\xe3 s\u1eb5n s\xe0ng \u0111\u1ec3 bi\u1ebft m\u1ed9t ng\xe0y l\xe0m vi\u1ec7c c\u1ee7a DigiU di\u1ec5n ra nh\u01b0 th\u1ebf n\xe0o ch\u01b0a? Ai ch\u1ecbu tr\xe1ch nhi\u1ec7m v\u1ec1 t\xe0i kho\u1ea3n c\xe1 nh\xe2n, ai t\u1ea1o ra c\xe1c thi\u1ebft k\u1ebf v\u1ec1 TTNT c\u1ee7a DigiU, ai t\xecm ki\u1ebfm c\xe1c chuy\xean gia t\u1ed1t nh\u1ea5t cho \u0111\u1ed9i ng\u0169 t\u1eeb kh\u1eafp n\u01a1i tr\xean th\u1ebf gi\u1edbi?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"\xc1p d\u1ee5ng c\xe1c thi\u1ebft k\u1ebf TTNT c\u1ee7a DigiU v\xe0o m\u1ea1ng l\u01b0\u1edbi d\u1ecbch v\u1ee5 xe h\u01a1i","newsText3":"Ch\u1ee7 s\u1edf h\u1eefu c\u1ee7a Hunter-Service \u0111\xe3 li\xean h\u1ec7 v\u1edbi ch\xfang t\xf4i v\xe0 y\xeau c\u1ea7u t\u1ed1i \u01b0u h\xf3a quy tr\xecnh gi\xe1m s\xe1t ho\u1ea1t \u0111\u1ed9ng c\u1ee7a c\xe1c nh\xe2n vi\xean t\u1ea1i m\u1ed9t ti\u1ec7m r\u1eeda xe c\u1ee7a h\u1ecd.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"H\u1ec7 sinh th\xe1i DigiU","itemTitle1":"Ph\xf2ng nghi\xean c\u1ee9u Blockchain","itemText1":"Thi\u1ebft k\u1ebf c\xe1c d\u1ef1 \xe1n trong l\u0129nh v\u1ef1c c\xf4ng ngh\u1ec7 Blockchain","itemTitle2":"Qu\u1ea3n l\xfd t\xe0i s\u1ea3n","itemText2":"Qu\u1ea3n l\xfd \u1ee7y th\xe1c ti\u1ec1n \u0111i\u1ec7n t\u1eed","itemTitle3":"Ph\xf2ng nghi\xean c\u1ee9u TTNT","itemText3":"Thi\u1ebft k\u1ebf c\xe1c d\u1ef1 \xe1n trong l\u0129nh v\u1ef1c Tr\xed tu\u1ec7 nh\xe2n t\u1ea1o","itemTitle4":"Qu\u1ef9 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m","itemText4":"\u0110\u1ea7u t\u01b0 v\xe0o c\xe1c c\xf4ng ngh\u1ec7 v\xe0 c\xe1c d\u1ef1 \xe1n trong l\u0129nh v\u1ef1c TTNT v\xe0 Blockchain","itemTitle5":"C\u1ed9ng \u0111\u1ed3ng qu\u1ed1c t\u1ebf c\xe1c nh\xe0 \u0111\u1ea7u t\u01b0","itemText5":"T\xe0i tr\u1ee3 v\xe0 qu\u1ea3ng b\xe1 th\xf4ng tin v\u1ec1 d\u1ef1 \xe1n","itemTitle6":"N\u1ec1n t\u1ea3ng gi\xe1o d\u1ee5c","itemText6":"Gi\xe1o d\u1ee5c tr\u1ef1c tuy\u1ebfn trong l\u0129nh v\u1ef1c \u0110\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m, DeFi, Blockchain v\xe0 Ti\u1ec1n \u0111i\u1ec7n t\u1eed"},"lab":{"title":"Ph\xf2ng nghi\xean c\u1ee9u Blockchain","subtitle":"B\u1ed9 ph\u1eadn DigiU.Lab nghi\xean c\u1ee9u thi\u1ebft k\u1ebf c\xe1c d\u1ef1 \xe1n v\u1ec1 Blockchain C\xe1c l\u0129nh v\u1ef1c ho\u1ea1t \u0111\u1ed9ng c\u1ee7a b\u1ed9 ph\u1eadn l\xe0 nghi\xean c\u1ee9u blockchain, t\u1ea1o ra h\u1ec7 sinh th\xe1i DeFi c\u1ee7a ri\xeang m\xecnh v\xe0 thi\u1ebft k\u1ebf c\xe1c s\u1ea3n ph\u1ea9m. D\u1ef1 \xe1n ch\xednh c\u1ee7a ph\xf2ng nghi\xean c\u1ee9u Blockchain l\xe0 Eywa.Finance \u2013 \u0111\xe2y l\xe0 giao th\u1ee9c truy\u1ec1n d\u1eef li\u1ec7u v\xe0 thanh kho\u1ea3n xuy\xean chu\u1ed7i.","item1":"Ng\u01b0\u1eddi tham gia v\xe0 \u0111o\u1ea1t gi\u1ea3i c\xe1c Hackathon qu\u1ed1c t\u1ebf (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":" Eywa.Finance l\xe0 s\u1ea3n ph\u1ea9m \u0111\u1ea7u ti\xean \u0111ang \u1edf giai \u0111o\u1ea1n th\u1eed nghi\u1ec7m Alpha v\u1edbi h\u01a1n 100.000 ng\u01b0\u1eddi d\xf9ng \u0111\xe3 tham gia, v\xe0 c\u1ed9ng \u0111\u1ed3ng \u0111ang ph\xe1t tri\u1ec3n nhanh ch\xf3ng","item3":"C\xe1c d\u1ef1 \xe1n c\u1ee7a ph\xf2ng nghi\xean c\u1ee9u \u0111\u01b0\u1ee3c c\xe1c qu\u1ef9 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m qu\u1ed1c t\u1ebf \u0111\u1ea7u t\u01b0"},"assetManagement":{"title":"Qu\u1ea3n l\xfd t\xe0i s\u1ea3n","subtitle":"DigiU.Wealth l\xe0 s\u1ea3n ph\u1ea9m \u0111\u1ea7u t\u01b0 c\u1ee7a h\u1ec7 sinh th\xe1i mang l\u1ea1i l\u1ee3i nhu\u1eadn h\xe0ng th\xe1ng m\xe0 kh\xf4ng c\xf3 r\u1ee7i ro gi\u1ea3m gi\xe1 tr\u1ecb kho\u1ea3n ti\u1ec1n g\u1eedi b\u1eb1ng ETH, BTC, USDT k\u1ec3 t\u1eeb th\xe1ng 10 n\u0103m 2020.","item1":"Thu nh\u1eadp th\u1ee5 \u0111\u1ed9ng tr\xean th\u1ecb tr\u01b0\u1eddng DeFi","item2":"Gi\u1ea3m thi\u1ec3u r\u1ee7i ro b\u1eb1ng c\xe1ch ki\u1ec3m to\xe1n \u0111\u1ed9c l\u1eadp c\xe1c h\u1ee3p \u0111\u1ed3ng th\xf4ng minh","item3":"L\u1ee3i su\u1ea5t tr\xean 30% m\u1ed7i n\u0103m b\u1eb1ng USDT"},"ai":{"title":"C\xe1c thi\u1ebft k\u1ebf trong l\u0129nh v\u1ef1c TTNT","subtitle":"Ph\xf2ng nghi\xean c\u1ee9u TTNT g\u1ed3m c\xe1c l\u0129nh v\u1ef1c thi\u1ebft k\u1ebf nh\u01b0 c\xf4ng ngh\u1ec7 gi\u1ecdng n\xf3i v\xe0 x\u1eed l\xfd ng\xf4n ng\u1eef t\u1ef1 nhi\xean, th\u1ecb gi\xe1c m\xe1y t\xednh, ph\xe2n t\xedch d\u1ef1 \u0111o\xe1n. M\u1ed7i l\u0129nh v\u1ef1c thi\u1ebft k\u1ebf l\xe0 c\xe1c d\u1ecbch v\u1ee5 v\xe0 \u1ee9ng d\u1ee5ng \u0111\u1ed9c l\u1eadp c\xf3 ti\u1ec1m n\u0103ng t\u0103ng tr\u01b0\u1edfng b\xf9ng n\u1ed5 v\u1ec1 s\u1ed1 l\u01b0\u1ee3ng ng\u01b0\u1eddi d\xf9ng v\xe0 quy m\xf4 v\u1ed1n h\xf3a.","itemTitle1":"DigiU.Voice","itemText1":"C\xf4ng ngh\u1ec7 nh\xe2n b\u1ea3n gi\u1ecdng n\xf3i \u0111\xe3 \u0111\u01b0\u1ee3c c\u1ea5p b\u1eb1ng s\xe1ng ch\u1ebf.\\nDigiU.Voice chuy\u1ec3n v\u0103n b\u1ea3n th\xe0nh gi\u1ecdng n\xf3i nh\u1edd c\xf4ng ngh\u1ec7 TTNT text-to-speech, cho ph\xe9p t\xe1i t\u1ea1o ng\u1eef \u0111i\u1ec7u, \u0111i\u1ec3m nh\u1ea5n v\xe0 ch\u1ed7 ng\u1eaft gi\u1ecdng c\u1ee7a m\u1ed9t ng\u01b0\u1eddi c\u1ee5 th\u1ec3.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision l\xe0 c\xf4ng ngh\u1ec7 th\u1ecb gi\xe1c m\xe1y t\xednh cho ph\xe9p ph\xe2n bi\u1ec7t c\xe1c \u0111\u1ed1i t\u01b0\u1ee3ng, \u0111\u1ed9 tu\u1ed5i, c\u1ea3m x\xfac c\u1ee7a con ng\u01b0\u1eddi.","itemTitle3":"DigiU.Prophet","itemText3":"C\xf4ng ngh\u1ec7 ph\xe2n t\xedch d\u1ef1 \u0111o\xe1n cho ph\xe9p d\u1ef1 \u0111o\xe1n bi\u1ebfn \u0111\u1ed9ng c\u1ee7a th\u1ecb tr\u01b0\u1eddng b\u1eb1ng c\xe1ch s\u1eed d\u1ee5ng m\u1ea1ng n\u01a1-ron."},"venture":{"title":"Qu\u1ef5 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m qu\u1ed1c t\u1ebf d\xe0nh \\ncho c\xe1c d\u1ef1 \xe1n kh\u1edfi nghi\u1ec7p v\u1ec1 CNTT","subtitle":"DigiU \u0111\u1ed3ng h\xe0nh c\xf9ng c\xe1c d\u1ef1 \xe1n kh\u1edfi nghi\u1ec7p v\u1ec1 CNTT trong t\u1ea5t c\u1ea3 c\xe1c giai \u0111o\u1ea1n t\u0103ng tr\u01b0\u1edfng, kh\xf4ng ch\u1ec9 gi\xfap ph\xe1t tri\u1ec3n s\u1ea3n ph\u1ea9m, chi\u1ebfn l\u01b0\u1ee3c \u0111\u01b0a s\u1ea3n ph\u1ea9m x\xe2m nh\u1eadp th\u1ecb tr\u01b0\u1eddng v\xe0 b\xe1n h\xe0ng, m\xe0 c\xf2n ti\u1ebfp c\u1eadn c\xe1c \u0111\u1ed1i t\xe1c chi\u1ebfn l\u01b0\u1ee3c v\xe0 thu h\xfat c\xe1c nh\xe0 \u0111\u1ea7u t\u01b0 trong c\xe1c v\xf2ng ti\u1ebfp theo.","itemTitle1":"T\u01b0 v\u1ea5n v\xe0 t\u0103ng t\u1ed1c","itemText1":"Gi\xe1m \u0111\u1ecbnh v\u1ec1 c\xf4ng ngh\u1ec7 v\xe0 s\u1ea3n ph\u1ea9m","itemTitle2":"T\xe0i tr\u1ee3","itemText2":"Cung c\u1ea5p c\xe1c kho\u1ea3n \u0111\u1ea7u t\u01b0 thi\xean th\u1ea7n trong kinh doanh","itemTitle3":"G\xe2y qu\u1ef9","itemText3":"H\u1ed7 tr\u1ee3 trong vi\u1ec7c thu h\xfat c\xe1c ngu\u1ed3n t\xe0i tr\u1ee3 b\u1ed5 sung","itemTitle4":"Ti\u1ebfp th\u1ecb","itemText4":"H\u1ed7 tr\u1ee3 qu\u1ea3ng c\xe1o v\xe0 th\xf4ng tin"},"becomeCoowner":{"title":"H\xe3y tr\u1edf th\xe0nh \u0111\u1ed3ng s\u1edf h\u1eefu h\xe0ng tr\u0103m d\u1ef1 \xe1n kh\u1edfi nghi\u1ec7p trong l\u0129nh v\u1ef1c Blockchain v\xe0 TTNT","button":"H\xe3y tr\u1edf th\xe0nh nh\xe0 \u0111\u1ea7u t\u01b0 DigiU"},"partners":{"title":"\u0110\u1ed1i t\xe1c c\u1ee7a h\u1ec7 sinh th\xe1i"},"community":{"title":"C\u1ed9ng \u0111\u1ed3ng c\xe1c nh\xe0 \u0111\u1ea7u t\u01b0 qu\u1ed1c t\u1ebf DigiU.Partners","subtitle":"C\u1ed9ng \u0111\u1ed3ng DigiU c\xf3 {{countUsers}} \u0111\u1ed1i t\xe1c t\u1eeb 182 qu\u1ed1c gia. DigiU.Partners gi\xfap c\xe1c nh\xe0 \u0111\u1ea7u t\u01b0 hi\u1ec3u r\xf5 d\u1ef1 \xe1n, t\u1ea1o l\u1eadp c\u1ed9ng \u0111\u1ed3ng, t\u1ed5 ch\u1ee9c c\xe1c h\u1ed9i th\u1ea3o tr\xean web, h\u1ed9i ngh\u1ecb v\xe0 gi\xfap qu\u1ea3ng b\xe1 th\xf4ng tin v\u1ec1 d\u1ef1 \xe1n. M\u1ed7i \u0111\u1ed1i t\xe1c c\u1ee7a c\xf4ng ty nh\u1eadn \u0111\u01b0\u1ee3c ph\u1ea3n h\u1ed3i nhanh ch\xf3ng, gi\u1ea3i \u0111\xe1p nh\u1eefng v\u1ea5n \u0111\u1ec1 m\xecnh quan t\xe2m, v\xe0 h\u1ed7 tr\u1ee3.","text":"T\xecm hi\u1ec3u c\xe1ch tr\u1edf th\xe0nh \u0111\u1ed3ng s\u1edf h\u1eefu h\xe0ng tr\u0103m d\u1ef1 \xe1n kh\u1edfi nghi\u1ec7p trong l\u0129nh v\u1ef1c Blockchain v\xe0 TTNT v\u1edbi $500 tr\u1edf l\xean","button":"Tr\u1edf th\xe0nh m\u1ed9t ph\u1ea7n c\u1ee7a c\u1ed9ng \u0111\u1ed3ng"},"education":{"title":"C\xe1c ch\u01b0\u01a1ng tr\xecnh gi\xe1o d\u1ee5c","subtitle":"N\u1ec1n t\u1ea3ng gi\xe1o d\u1ee5c DigiU.Education mang \u0111\u1ebfn cho m\u1ecdi ng\u01b0\u1eddi c\u01a1 h\u1ed9i nh\u1eadn \u0111\u01b0\u1ee3c ch\u01b0\u01a1ng tr\xecnh gi\xe1o d\u1ee5c mi\u1ec5n ph\xed v\xe0 c\xf3 thu ph\xed v\u1ec1 l\u0129nh v\u1ef1c t\xe0i ch\xednh, \u0111\u1ea7u t\u01b0, DeFi.","itemTitle1":"Kh\xf3a h\u1ecdc \xabL\xe0m th\u1ebf n\xe0o \u0111\u1ec3 tr\u1edf th\xe0nh nh\xe0 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m\xbb","itemText1":"Kh\xf3a h\u1ecdc mi\u1ec5n ph\xed d\xe0nh cho ng\u01b0\u1eddi m\u1edbi b\u1eaft \u0111\u1ea7u trong th\u1ebf gi\u1edbi \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m","itemTitle2":"Kh\xf3a h\u1ecdc \xabGi\u1edbi thi\u1ec7u v\u1ec1 Ti\u1ec1n \u0111i\u1ec7n t\u1eed\xbb","itemText2":"Kh\xf3a h\u1ecdc nh\u1eadp m\xf4n mi\u1ec5n ph\xed d\xe0nh cho nh\u1eefng ng\u01b0\u1eddi mu\u1ed1n b\u1eaft \u0111\u1ea7u ki\u1ebfm ti\u1ec1n tr\xean th\u1ecb tr\u01b0\u1eddng ti\u1ec1n \u0111i\u1ec7n t\u1eed","itemTitle3":"Kh\xf3a h\u1ecdc \xabTi\u1ec1n \u0111i\u1ec7n t\u1eed 2.0 DeFi\xbb","itemText3":"H\xe3y nh\u1eadn \u0111\u01b0\u1ee3c c\xe1c k\u1ef9 n\u0103ng th\u1ef1c h\xe0nh v\xe0 c\xe1ch ki\u1ebfm ti\u1ec1n tr\xean th\u1ecb tr\u01b0\u1eddng ti\u1ec1n \u0111i\u1ec7n t\u1eed  ch\u1ec9 trong 8 b\xe0i h\u1ecdc","freeCource":"H\xe3y nh\u1eadn quy\u1ec1n truy c\u1eadp v\xe0o kh\xf3a h\u1ecdc mi\u1ec5n ph\xed:\\n\xabL\xe0m th\u1ebf n\xe0o \u0111\u1ec3 tr\u1edf th\xe0nh nh\xe0 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m\xbb","button":"Nh\u1eadn \u0111\u01b0\u1ee3c quy\u1ec1n truy c\u1eadp"},"subscribe":{"title":"H\xe3y l\xe0 ng\u01b0\u1eddi \u0111\u1ea7u ti\xean nh\u1eadn \u0111\u01b0\u1ee3c tin t\u1ee9c!","subtitle":"H\xe3y \u0111\u0103ng k\xfd th\u01b0 g\u1eedi c\u1ee7a ch\xfang t\xf4i \u0111\u1ec3 bi\u1ebft nhi\u1ec1u h\u01a1n v\u1ec1 c\xe1c d\u1ea1ng \u0111\u1ea7u t\u01b0 m\u1edbi, c\u0169ng nh\u01b0 nh\u1eefng b\xed quy\u1ebft c\u1ee7a c\xe1c d\u1ef1 \xe1n kh\u1edfi nghi\u1ec7p v\xe0 qu\u1ef9 m\u1ea1o hi\u1ec3m th\xe0nh c\xf4ng.","button":"\u0110\u0103ng k\xfd"},"footer":{"title":"Thi\u1ebft k\u1ebf v\xe0 t\xe0i tr\u1ee3 cho c\xe1c d\u1ef1 \xe1n\\ntrong l\u0129nh v\u1ef1c Tr\xed tu\u1ec7 nh\xe2n t\u1ea1o v\xe0 c\xf4ng ngh\u1ec7 Blockchain","ecosystem":"H\u1ec7 sinh th\xe1i DigiU","venture":"Qu\u1ef9 \u0111\u1ea7u t\u01b0 m\u1ea1o hi\u1ec3m","ai":"Ph\xf2ng nghi\xean c\u1ee9u Tr\xed tu\u1ec7 nh\xe2n t\u1ea1o c\u1ee7a DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Ch\xe0o gi\xe1 c\xf4ng khai","paymentSecurity":"Paiement","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"DE":{"menu":{"home":"Heimat","news":"Nachrichten","ecosystem":"DigiU-\xd6kosystem","lab":"Blockchain-Labor","assetManagement":"Verm\xf6gensverwaltung","ai":"KI-Entwicklung","venture":"Venture-Fonds","about":"\xdcber das Unternehmen","projects":"Projekte","forInvestors":"Investoren","forPartners":"F\xfcr Partner","contact":"Kontakte","login":"Betreten","register":"Anmeldung"},"head":{"title":"\xd6kosystem zur Entwicklung und Finanzierung von Projekten im Bereich der k\xfcnstlichen Intelligenz und Blockchain-Technologien","subtitle":"Hauptnutznie\xdfer der Entwicklung von Hochtechnologien muss ein gew\xf6hnlicher Mensch sein.","downloadConcept":"Konzept herunterladen","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1LVgKmLfdX3UOahyIIhklPfv-rRvPaX0i&export=download","itemTitle1":"10 643","itemText1":"Anzahl der DigiU-Investoren","itemTitle2":"103 069","itemText2":"Registrierte Benutzer im \xd6kosystem","itemTitle3":"182","itemText3":"L\xe4nder gebildet\\nim DigiU-\xd6kosystem"},"news":{"title":"Nachrichten","newsDate1":"08.09.2021","newsTitle1":"Beginn der Alpha-Tests\\nEYWA-Plattformen","newsText1":"Am 8. September 2021 haben wir die erste Phase des Alpha-Tests der EYWA-Plattform gestartet - das erste Potenzial Einhorn-\xd6kosystem","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Willkommen im DigiU-B\xfcro!","newsText2":"Sind Sie bereit herauszufinden, wie Ihr DigiU-Tag verl\xe4uft? Wer f\xfcr den pers\xf6nlichen Account zust\xe4ndig ist, erstellt KI-Entwicklungen DigiU, sucht die besten Spezialisten f\xfcr das Team weltweit?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"KI-Entwicklung DigiU zum Netzwerk der Autodienste","newsText3":"Der Inhaber von Hunter-Service kontaktierte uns mit der Bitte, den Prozess der \xdcberwachung der Aktivit\xe4ten der Mitarbeiter in einer seiner Waschanlagen zu optimieren.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"DigiU-\xd6kosystem","itemTitle1":"Blockchain-Labor","itemText1":"Projektentwicklung im Bereich Blockchain-Technologien","itemTitle2":"Verm\xf6gensverwaltung","itemText2":"Vertrauensmanagement Kryptoassets","itemTitle3":"KI-Labor","itemText3":"Projektentwicklung im Bereich der k\xfcnstlichen Intelligenz","itemTitle4":"Venture-Fonds","itemText4":"Investition in Technologie und KI-Projekte und Blockchain","itemTitle5":"Internationale Community Investoren","itemText5":"Finanzierung und Informationen Projektf\xf6rderung","itemTitle6":"Bildungsplattform","itemText6":"Online-Ausbildung im Bereich Venture-Investitionen, DeFi, Blockchain und Kryptow\xe4hrungen"},"lab":{"title":"Blockchain-Labor","subtitle":"Blockchain-Projekte werden von der Division DigiU.Lab entwickelt\\nDie T\xe4tigkeitsfelder der Division liegen in der Blockchain-Forschung, dem Aufbau eines eigenen DeFi-\xd6kosystems und der Produktentwicklung. Das Hauptprojekt des Blockchain-Labors ist Eywa.Finance \u2013 ein ketten\xfcbergreifendes Daten- und Liquidit\xe4ts\xfcbertragungsprotokoll.","item1":"Teilnehmer und Preistr\xe4ger internationale Hackathons (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"EYWA.Finance ist das erste Produkt im Alpha-Test, an dem \xfcber 100.000 Nutzer teilnehmen und die Teilnehmerzahl sehr stark zunimmt.","item3":"Zu Laborprojekten international investieren Venture-Fonds"},"assetManagement":{"title":"Verm\xf6gensverwaltung","subtitle":"DigiU.Wealth ist ein \xd6kosystem-Investmentprodukt, das seit Oktober 2020 monatliche Gewinne ohne das Risiko eines Einzahlungsabbaus in ETH, BTC, USDT bringt.","item1":"Passives Einkommen im DeFi-Markt","item2":"Risikominimierung durch unabh\xe4ngige Pr\xfcfungen von Smart Contracts","item3":"Rentabilit\xe4t \xfcber 30% pro Jahr in USDT"},"ai":{"title":"KI-Entwicklungen","subtitle":"Das KI-Labor umfasst Entwicklungsbereiche wie Sprachtechnologie und Natural Language Processing, Computer Vision, Predictive Analytics. Jeder Entwicklungsbereich besteht aus eigenst\xe4ndigen Diensten und Anwendungen, die ein hohes Potenzial f\xfcr ein explosives Wachstum der Benutzerzahl und der Kapitalisierung aufweisen.","itemTitle1":"DigiU.Voice","itemText1":"Patentierte Sprachklonierungstechnologie.\\nDigiU.Voice wandelt Text mithilfe der Text-to-Speech-KI-Technologie in Sprache um und erm\xf6glicht es Ihnen, Intonationen, Akzente und Pausen einer bestimmten Person zu reproduzieren.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision ist eine Computer-Vision-Technologie, die es erm\xf6glicht, zwischen Objekten, Alter und Emotionen von Menschen zu unterscheiden.","itemTitle3":"DigiU.Prophet","itemText3":"Predictive Analytics-Technologie, die es erm\xf6glicht, Marktbewegungen mithilfe neuronaler Netze vorherzusagen."},"venture":{"title":"Internationales Unternehmen\\nFonds f\xfcr IT-Startups","subtitle":"DigiU begleitet IT-Startups in allen Wachstumsphasen, hilft nicht nur bei der Produktentwicklung, der Product-to-Market-Strategie und dem Vertrieb, sondern auch dabei, strategische Partner zu erreichen und Investoren in den n\xe4chsten Runden zu gewinnen.","itemTitle1":"Beratung und Beschleunigung","itemText1":"Technologie- und Produktkompetenz","itemTitle2":"Finanzierung","itemText2":"Wir bieten Business-Angel-Investitionen","itemTitle3":"Spendensammlung","itemText3":"Unterst\xfctzung bei der Gewinnung zus\xe4tzlicher Finanzierungsquellen","itemTitle4":"Marketing","itemText4":"Werbe- und Informationsunterst\xfctzung"},"becomeCoowner":{"title":"Werden Sie Miteigent\xfcmer von Hunderten von Startups im Bereich Blockchain und KI","button":"Werden Sie DigiU-Investor"},"partners":{"title":"\xd6kosystempartner"},"community":{"title":"Internationale Investorengemeinschaft DigiU.Partner","subtitle":"Die DigiU-Community hat {{countUsers}} Partner aus 182 L\xe4ndern. DigiU.Partners hilft Investoren, das Projekt zu verstehen, schafft eine Community, organisiert Webinare, Konferenzen und hilft, die Projektinformationen zu f\xf6rdern. Jeder Partner des Unternehmens erh\xe4lt schnelles Feedback, Antworten auf interessante Fragen, Unterst\xfctzung.","text":"Finden Sie heraus, wie Sie Miteigent\xfcmer von Hunderten von Startups werden im Bereich Blockchain und KI ab 500 $","button":"Werde Teil der Community"},"education":{"title":"Bildungsprogramme","subtitle":"Die Bildungsplattform DigiU.Education bietet jedem die M\xf6glichkeit, bezahlt zu werden und kostenlose Ausbildung in Finanzen, Investitionen, DeFi.","itemTitle1":"Kurs \xabWie wird man Risikoinvestor\xbb","itemText1":"Kostenloser Kurs f\xfcr Anf\xe4nger in der Welt der Venture-Investments","itemTitle2":"Kurs \xabEinf\xfchrung in die Kryptow\xe4hrung\xbb","itemText2":"Kostenloser Einf\xfchrungskurs f\xfcr diejenigen, die anfangen wollen zu verdienen auf dem Kryptow\xe4hrungsmarkt","itemTitle3":"Kurs \xabKryptow\xe4hrungen 2.0 DeFi\xbb","itemText3":"Erwerben Sie praktische F\xe4higkeiten Gewinn auf dem Kryptomarkt in nur 8 Lektionen","freeCource":"Erhalten Sie Zugang zu einem kostenlosen Kurs:\\nSo werden Sie Venture-Investor","button":"Zugang erhalten"},"subscribe":{"title":"Seien Sie der Erste, der Neuigkeiten erh\xe4lt!","subtitle":"Abonnieren Sie unseren Newsletter, um mehr \xfcber neue Investments sowie die Geheimnisse erfolgreicher Startups und Venture Funds zu erfahren.","button":"Jetzt abonnieren"},"footer":{"title":"Entwicklung und Finanzierung von Projekten\\nim Bereich K\xfcnstliche Intelligenz und Blockchain-Technologien","ecosystem":"DigiU-\xd6kosystem","venture":"Venture-Fonds","ai":"Labor f\xfcr k\xfcnstliche Intelligenz DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"\xd6ffentliches Angebot","paymentSecurity":"Zahlung","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"ES":{"menu":{"home":"Principal","news":"Noticias","ecosystem":"Ecosistema DigiU","lab":"Laboratorio de cadena de bloques","assetManagement":"Gesti\xf3n de activos","ai":"Desarrollos IA","venture":"Fondo de capital riesgo","about":"Acerca de la empresa","projects":"Proyectos","forInvestors":"Para los inversores","forPartners":"Para los asociados","contact":"Contactos","login":"Acceder","register":"Inscr\xedbete"},"head":{"title":"Ecosistema de desarrollo y financiaci\xf3n de proyectos en el \xe1mbito de la inteligencia artificial y tecnolog\xedas de cadena de bloques","subtitle":"El principal beneficiario del desarrollo de la alta tecnolog\xeda debe ser una persona com\xfan y corriente.","downloadConcept":"Descargar el concepto","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1apugrWUmBCYd51vNiIt8u1btSsYfQLF8&export=download","itemTitle1":"10 643","itemText1":"N\xfamero de inversores de DigiU","itemTitle2":"103 069","itemText2":"Usuarios registrados en el ecosistema","itemTitle3":"182","itemText3":"Pa\xedses presentes en el\\necosistema DigiU"},"news":{"title":"Noticias","newsDate1":"08.09.2021","newsTitle1":"Inicio de las pruebas alfa\\nPlataforma EYWA","newsText1":"El 8 de septiembre de 2021, lanzamos la primera fase de las pruebas alfa de la plataforma EYWA, el primer unicornio potencial del ecosistema","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"\xa1Bienvenido a la oficina de DigiU!","newsText2":"\xbfListo para saber c\xf3mo es la jornada laboral de DigiU? \xbfQui\xe9n se encarga de la oficina principal, de crear el desarrollo de la IA de DigiU y de buscar a los mejores para que se unan al equipo por todo el mundo?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementaci\xf3n de los desarrollos de IA de DigiU a una red de servicios de autom\xf3viles","newsText3":"El propietario de Hunter-Service se puso en contacto con nosotros para pedirnos que optimiz\xe1ramos el proceso de supervisi\xf3n de la actividad de los empleados en uno de sus lavaderos de coches.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"Ecosistema DigiU","itemTitle1":"Laboratorio de Blockchain","itemText1":"Desarrollo de proyectos en el campo de la tecnolog\xeda blockchain","itemTitle2":"Gesti\xf3n de activos","itemText2":"Gesti\xf3n de confianza de criptoactivos","itemTitle3":"Laboratorio de IA","itemText3":"Desarrollo de proyectos en el campo de la inteligencia artificial","itemTitle4":"Fondo de capital riesgo","itemText4":"Inversiones en tecnolog\xedas y proyectos en el \xe1mbito de la IA y la cadena de bloques","itemTitle5":"Comunidad internacional de inversores","itemText5":"Financiaci\xf3n y promoci\xf3n de la informaci\xf3n de proyectos","itemTitle6":"Plataforma educativa","itemText6":"Educaci\xf3n en l\xednea en el \xe1rea de inversi\xf3n de capital riesgo, DeFi, cadena de bloques y criptomonedas"},"lab":{"title":"Laboratorio de cadena de bloques","subtitle":"Del desarrollo de los proyectos de cadena de bloques se ocupa DigiU.Lab. \\nSus \xe1reas de actividad son la investigaci\xf3n en cadenas de bloques, la construcci\xf3n de su propio ecosistema DeFi y el desarrollo de productos. El principal proyecto del laboratorio de cadena de bloques es Eywa.Finance, un protocolo de transferencia de datos y liquidez entre cadenas.","item1":"Participante y premiado en Hackathones internacionales (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance es el primer producto en fase de prueba alfa, con m\xe1s de 100 000 usuarios que ya participan y cuya comunidad est\xe1 creciendo r\xe1pidamente.","item3":"En los proyectos de laboratorio Invierten fondos internacionales de capital riesgo"},"assetManagement":{"title":"Gesti\xf3n de activos","subtitle":"DigiU.Wealth es un producto de inversi\xf3n del ecosistema que ofrece rendimientos mensuales sin riesgo de ca\xedda de dep\xf3sitos en ETH, BTC, USDT desde octubre de 2020.","item1":"Ingresos pasivos en el mercado DeFi","item2":"Minimizaci\xf3n del riesgo con auditor\xedas independientes de los contratos inteligentes","item3":"Rentabilidad superior al 30% anual en USDT"},"ai":{"title":"Desarrollos en el campo de la IA","subtitle":"El laboratorio de IA incluye \xe1reas de desarrollo como el procesamiento del habla y el lenguaje natural, la visi\xf3n por ordenador y el an\xe1lisis predictivo. Cada \xe1rea de desarrollo son servicios y aplicaciones aut\xf3nomas que tienen un alto potencial de crecimiento explosivo en n\xfamero de usuarios y capitalizaci\xf3n.","itemTitle1":"DigiU.Voice","itemText1":"La tecnolog\xeda patentada de clonaci\xf3n de voz.\\nDigiU.Voice transforma el texto en voz utilizando la tecnolog\xeda de IA text-to-speech, permite reproducir las entonaciones, acentos y pausas de una persona concreta.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision es una tecnolog\xeda de visi\xf3n por ordenador que permite distinguir objetos, edades y emociones de las personas.","itemTitle3":"DigiU.Prophet","itemText3":"Tecnolog\xeda de an\xe1lisis predictivo que permite predecir los movimientos del mercado mediante redes neuronales."},"venture":{"title":"Fondo de capital riesgo internacional \\npara startups de TI","subtitle":"DigiU acompa\xf1a a las startups de TI en todas las etapas de crecimiento, ayud\xe1ndolas no s\xf3lo en el desarrollo y lanzamiento de productos y estrategias de venta, sino tambi\xe9n en la b\xfasqueda de socios estrat\xe9gicos y en la captaci\xf3n de inversores en las siguientes rondas.","itemTitle1":"Asesoramiento y aceleraci\xf3n","itemText1":"Peritaje en tecnolog\xeda y productos","itemTitle2":"Financiaci\xf3n","itemText2":"Proporcionamos inversiones business angels","itemTitle3":"Recaudaci\xf3n de fondos","itemText3":"Asistencia en la atracci\xf3n de fuentes de fondos adicionales","itemTitle4":"Marketing","itemText4":"Publicidad y apoyo a los medios de comunicaci\xf3n"},"becomeCoowner":{"title":"Convi\xe9rtase en copropietario de cientos de startups en el \xe1mbito de las Cadenas de bloques y la IA","button":"H\xe1gase inversor en DigiU"},"partners":{"title":"Asociados del ecosistema"},"community":{"title":"Comunidad internacional de inversores DigiU.Partners","subtitle":"La comunidad DigiU cuenta con {{countUsers}} asociados de 182 pa\xedses de todo el mundo. DigiU.Partners ayuda a los inversores a entender el proyecto, crea una comunidad, organiza seminarios web, conferencias y ayuda a ocuparse de la promoci\xf3n informativa del proyecto. Todos los socios reciben informaci\xf3n r\xe1pida, respuestas a sus preguntas y apoyo.","text":"Aprenda a convertirse en copropietario de cientos de startups en el \xe1mbito de las cadenas de bloques y la IA desde 500 d\xf3lares","button":"Formar parte de la comunidad"},"education":{"title":"Programas educativos","subtitle":"La plataforma educativa DigiU.Education da a todos la oportunidad de obtener una educaci\xf3n gratuita y de pago en el \xe1mbito de las finanzas, la inversi\xf3n y las DeFi.","itemTitle1":"Curso \xabC\xf3mo convertirse en capitalista de riesgo\xbb","itemText1":"Un curso gratuito para principiantes en el mundo de la inversi\xf3n de capital riesgo","itemTitle2":"Curso de introducci\xf3n a las criptomonedas","itemText2":"Curso de iniciaci\xf3n gratuito para los que quieren empezar a ganar dinero en el mercado de las criptomonedas","itemTitle3":"Curso de criptomonedas 2.0 DeFi","itemText3":"Obtenga habilidades pr\xe1cticas para ganar dinero en el mercado de las criptomonedas en s\xf3lo 8 lecciones","freeCource":"Obtenga acceso a un curso gratuito:\\nC\xf3mo convertirse en inversor de capital riesgo","button":"Obtener acceso"},"subscribe":{"title":"\xa1Reciba las noticias el primero!","subtitle":"Suscr\xedbase a nuestro bolet\xedn de noticias para saber m\xe1s sobre las nuevas inversiones y los secretos de las empresas emergentes y los fondos de capital riesgo de \xe9xito.","button":"Subscribirse"},"footer":{"title":"Proyectos de desarrollo y financiaci\xf3n\\nEn el \xe1mbito de la inteligencia artificial y la tecnolog\xeda de cadena de bloques","ecosystem":"Ecosistema DigiU","venture":"Fondo de capital riesgo","ai":"Laboratorio de Inteligencia Artificial de DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Oferta p\xfablica","paymentSecurity":"Pago","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"HR":{"menu":{"home":"Naslovnica","news":"Vijesti","ecosystem":"Ekosustav DigiU","lab":"Blockchain labaratorij","assetManagement":"Upravljanje aktivom","ai":"Razvoj AI","venture":"Rizi\u010dni fond","about":"O nama","projects":"Projekti","forInvestors":"Za investitore","forPartners":"Za partnere","contact":"Kontakt","login":"Prijava","register":"Registracija"},"head":{"title":"Ekosustav za razvoj i financiranje projekata iz podru\u010dja umjetne inteligencije i blockchain tehnologija","subtitle":"Najve\u0107u korist od razvoja visokih tehnologija treba imati obi\u010dan \u010dovjek.","downloadConcept":"Preuzmi koncept","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1U-p4jPWmWRawo8I_a6vokakZgUa_3GAh&export=download","itemTitle1":"10 643","itemText1":"Broj investitora DigiU","itemTitle2":"103 069","itemText2":"Registrirani korisnici u ekosustavu","itemTitle3":"182","itemText3":"Dr\u017eave koje sudjeluju \\nu ekosustavu DigiU"},"news":{"title":"Vijesti","newsDate1":"08.09.2021","newsTitle1":"Po\u010detak alfa-testiranja platforme EYWA","newsText1":"8. rujna 2021. godine pokrenuli smo prvu fazu alfa-tesiranja platforme EYWA \u2013 prvog potencijalnog jednoroga ekosustava","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Dobrodo\u0161li u ured DigiU!","newsText2":"Jeste li spremni saznati kako prolazi DigiU dan? Tko je odgovoran za osobni ra\u010dun, tko je odgovoran za AI razvoj DigiU,tko tra\u017ei najbolje stru\u010dnjake za tim iz cijelog svijeta?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementacija razvoja AI DigiU u mre\u017eu autoservisa","newsText3":"Vlasnik Hunter-Service-a kontaktirao nas je sa zahtjevom da optimiziramo proces pra\u0107enja aktivnosti zaposlenika u jednoj od njegovih autopraonica.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"Ekosustav DigiU","itemTitle1":"Blockchain laboratorij","itemText1":"Razvoj projekata u podru\u010dju blockchain tehnologija","itemTitle2":"Upravljanje imovinom","itemText2":"Povjerljivo upravljanje kripto aktivom","itemTitle3":"Laboratorij AI","itemText3":"Razvoj projekata u podru\u010dju umjetne inteligencije","itemTitle4":"Rizi\u010dni fond","itemText4":"Investiranje u tehnologije i projekte u podru\u010dju AI i blockchain","itemTitle5":"Me\u0111unarodna udruga investitora","itemText5":"Financijsko i informacijsko promicanje projekta","itemTitle6":"Obrazovna platforma","itemText6":"Online edukacija iz podru\u010dja rizi\u010dnog ulaganja, DeFi, blockchain i kriptovaluta"},"lab":{"title":"Blockchain laboratorij","subtitle":"Blockchain projekt razvija DigiU.Lab odjel. \\nPodru\u010dja djelovanja odjela le\u017ee u istra\u017eivanju blockchaina, stvaranju vlastitog DeFi ekosustava i razvoju proizvoda. Glavni projekt blockchain laboratorija je Eywa.Finance - crosschain protokol prijenosa podataka i likvidnosti.","item1":"Sudionik i dobitnik nagrade me\u0111unarodnih Hackathona (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa Finance - to je prvi proizvod u fazi alfa-testiranja, u kojem sudjeluje vi\u0161e od 100 000 korisnika i zajednica se ubrzano pove\u0107ava.","item3":"U projekte laboratorija investiraju me\u0111unarodni rizizi\u010dni fondovi"},"assetManagement":{"title":"Upravljanje imovinom (aktivom)","subtitle":"DigiU.Wealth je investicijski proizvod ekosustava koji donosi mjese\u010dnu dobit bez rizika povla\u010denja depozita u ETH, BTC, USDT od listopada 2020.godine.","item1":"Pasivni prihod na tr\u017ei\u0161tu DeFi","item2":"Minimiziranje rizika putem neovisne revizije smart-ugovora","item3":"Profitabilnost vi\u0161e od 30% godi\u0161nje u USDT"},"ai":{"title":"Razvoj u podru\u010dju AI","subtitle":"AI laboratorij uklju\u010duje podru\u010dja razvoja kao \u0161to su govorna tehnologija i obrada prirodnog jezika, ra\u010dunalni vid, prediktivna analitika. Svako podru\u010dje razvoja su samostalne usluge i aplikacije koje imaju visok potencijal za eksplozivni rast broja korisnika i kapitalizacije.","itemTitle1":"DigiU.Voice","itemText1":"Patentirana tehnologija kloniranja govora. DigiU.Voice pretvara tekst u govor pomo\u0107u AI tehnologije text-to-speech, omogu\u0107uje reprodukciju intonacija, naglasaka i stanki odre\u0111ene osobe.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision je tehnologija ra\u010dunalnog vida koja omogu\u0107uje razlikovanje objekata, dobi, emocija ljudi.","itemTitle3":"DigiU.Prophet","itemText3":"Tehnologija prediktivne analitike koja omogu\u0107uje predvi\u0111anje kretanja tr\u017ei\u0161ta pomo\u0107u neuronskih mre\u017ea."},"venture":{"title":"Me\u0111unarodni rizi\u010dni fond \\nza IT-startupove","subtitle":"DigiU prati IT startup-ove u svim fazama rasta, poma\u017ee ne samo u razvoju proizvoda, ve\u0107 i strategiji od proizvoda do tr\u017ei\u0161ta i prodaji, te dolasku do strate\u0161kih partnera i privla\u010denju investitora u sljede\u0107im krugovima.","itemTitle1":"Savjetovanje i akseleracija","itemText1":"Tehnolo\u0161ka i proizvodna ekspertiza","itemTitle2":"Financiranje","itemText2":"Nudimo poslovanje \u2013 an\u0111eoske investicije","itemTitle3":"Fundraising","itemText3":"Pomo\u0107 u privla\u0107enju dodatnih izvora financiranja","itemTitle4":"Marketing","itemText4":"Reklamno-informacijska podr\u0161ka"},"becomeCoowner":{"title":"Postani suvlasnik stotina startup-ova u podru\u010dju blockchain i AI","button":"Postani investitor DigiU"},"partners":{"title":"Partneri ekosustava"},"community":{"title":"Me\u0111unarodna udruga investitora Digiu.Partners","subtitle":"DigiU zajednica ima {{countUsers}} partnera iz 182 zemlje. DigiU.Partners poma\u017ee investitorima razumjeti projekt, stvara zajednicu, organizira webinare, konferencije i poma\u017ee u promicanju informacija o projektu. Svaki partner tvrtke dobiva brzu povratnu informaciju, odgovore na pitanja od interesa i podr\u0161ku.","text":"Saznajte kako postati suvlasnik stotina startup-ova u podru\u010dju blockchain i AI od 500$","button":"Postani dio zajednice"},"education":{"title":"Obrazovni programi","subtitle":"Obrazovna platforma DigiU.Education pru\u017ea mogu\u0107nost svima na pla\u0107eno i besplatno obrazovanje u podru\u010dju financija, investicija i DeFi.","itemTitle1":"Te\u010daj \xabKako postati rizi\u010dni investitor\xbb","itemText1":"Besplatni te\u010daj za po\u010detnike u svijetu rizi\u010dnih investicija","itemTitle2":"Te\u010daj \xabUvod u kriptovalutu\xbb","itemText2":"Besplatni uvodni te\u010daj za one koji \u017eele po\u010deti zara\u0111ivati na tr\u017ei\u0161tu kriptovaluta","itemTitle3":"Te\u010daj \xabKriptovalute 2.0 DeFi\xbb","itemText3":"Steknite prakti\u010dne vje\u0161tine zarade na kripto tr\u017ei\u0161tu u samo 8 lekcija","freeCource":"Pristupite besplatnom te\u010daju: \\nKako postati rizi\u010dni investitor","button":"Ostvarite pristup"},"subscribe":{"title":"Saznajte vijesti me\u0111u prvima!","subtitle":"Pretplatite se na na\u0161 newsletter kako biste saznali vi\u0161e o novim investicijama, kao i o tajnama uspje\u0161nih startup-ova i rizi\u010dnih fondova.","button":"Pretplati se"},"footer":{"title":"Razvoj i financiranje projekata u podru\u010dju \\numjetne inteligencije i blockchain tehnologija","ecosystem":"Ekosustav DigiU","venture":"Rizi\u010dni fond","ai":"Laboratorij umjetne inteligencije DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Javna ponuda","paymentSecurity":"Pla\u0107anje","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"ID":{"menu":{"home":"Halaman muka","news":"Berita","ecosystem":"Ekosistem DigiU","lab":"Lab Blockchain","assetManagement":"Manajemen aset","ai":"Perkembangan AI","venture":"Venture Fund","about":"Tentang perusahaan","projects":"Proyek","forInvestors":"Untuk para investor","forPartners":"Untuk rekan-rekan","contact":"Kontak","login":"Masuk","register":"Pendaftaran"},"head":{"title":"Ekosistem pengembangan dan pembiayaan proyek di bidang kecerdasan buatan dan teknologi blockchain","subtitle":"Penerima utama dari pengembangan teknologi tinggi\\nharus menjadi orang biasa.","downloadConcept":"Unduh konsepsi","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1uESM_9koyXyYHCM0dA6bBC_vqSiek60r&export=download","itemTitle1":"10 643","itemText1":"Jumlah investor DigiU","itemTitle2":"103 069","itemText2":"Pengguna yang terdaftar dalam ekosistem","itemTitle3":"182","itemText3":"Negara\\nEkosistem DigiU"},"news":{"title":"Berita","newsDate1":"08.09.2021","newsTitle1":"Awal pengujian alpha\\ndari platfrom EYWA","newsText1":"Pada tanggal 8 September 2021, kami meluncurkan tahap pertama dari pengujian platform alpha EYWA - unicorn potensial pertama dari ekosistem","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Selamat datang di kantor DigiU!","newsText2":"Apakah Anda siap untuk mencari tahu bagaimana hari kerja DigiU? Siapa yang bertanggung jawab atas akun pribadi, membuat perkembangan DigiU AI, dan mencari spesialis terbaik untuk bergabung dengan tim kami di seluruh dunia?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementasi dari perkembangan DigiU AI di jaringan layanan mobil","newsText3":"Pemilik Hunter-Service menghubungi kami dengan permintaan untuk mengoptimalkan proses pemantauan karyawan di salah satu tempat cuci mobilnya.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"Ekosistem DigiU","itemTitle1":"Lab Blockchain","itemText1":"Perkembangan proyek di bidang teknologi blockchain","itemTitle2":"Manajemen Aset","itemText2":"Investment trust dari aset kripto","itemTitle3":"Laboratorium AI","itemText3":"Perkembangan proyek di bidang kecerdasan buatan","itemTitle4":"Venture Fund","itemText4":"Investasi di teknologi dan proyek AI dan blockchain","itemTitle5":"Komunitas Internasional para investor","itemText5":"Pembiayaan dan promosi informasi proyek","itemTitle6":"Platform Pembelajaran","itemText6":"Pembelajaran online di bidang investasi ventura, DeFi, Blockchain dan uang kripto"},"lab":{"title":"Lab Blockchain","subtitle":"Proyek Blockchain dikembangkan oleh DigiU.Lab\\nUnit ini melakukan penelitian blockchain, membuat ekosistem DeFi sendiri, dan mengkembangkan produk baru. Proyek utama laboratorium blockchain adalah Eywa.Finance, protokol crosschain untuk transfer data dan likuiditas.","item1":"Peserta dan pemenang Hackathon International (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance adalah produk pertama yang sekarang ada pada tahap pengujian alfa. Lebih dari 100 000 pengguna ikut serta dalam pengujian alfa ini dan komunitas ini tumbuh cepat. ","item3":"Fund ventura internasional berinvestasi di proyek laboratorium"},"assetManagement":{"title":"Manajemen Aset","subtitle":"DigiU.Wealth adalah produk investasi ekosistem yang memberikan penghasilan bulanan tanpa risiko penarikan deposit dalam ETH, BTC, USDT sejak bulan Oktober 2020.","item1":"Pendapatan pasif di pasar DeFi","item2":"Meminimalkan risiko karena audit independen dari Smart Contract","item3":"Penghasilan lebih dari 30% per tahun dalam USDT"},"ai":{"title":"Perkembangan di bidang AI","subtitle":"Lab AI mencakup teknologi ucapan dan pemrosesan bahasa alami, computer vision, analisis prediktif. Setiap area perkembangan merupakan layanan dan aplikasi mandiri yang memiliki potensi tinggi untuk peningkatan besar dalam jumlah pengguna dan kapitalisasi.","itemTitle1":"DigiU.Voice","itemText1":"Teknologi kloning ucapan yang dipatenkan.\\nDigiU.Voice mengubah teks menjadi ucapan menggunakan teknologi AI text-to-speech, serta memungkinkan mereproduksi intonasi, aksen, dan jeda seseorang.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision adalah teknologi visi komputer yang memungkinkan untuk membedakan objek, usia, dan emosi seseorang.","itemTitle3":"DigiU.Prophet","itemText3":"Teknologi analisis prediktif yang memprediksi pergerakan pasar menggunakan jaringan saraf."},"venture":{"title":"Venture Fund Internasional\\nuntuk Start-Up IT","subtitle":"DigiU menemani startup IT di semua tahap pertumbuhan, dan membantu tidak hanya dalam pengembangan produk, strategi dan penjualan produk ke pasar, tetapi juga dalam tahap pencarian rekan-rekan strategis dan penarikan investor di ronde berikutnya.","itemTitle1":"Advising dan akselerasi","itemText1":"Pemeriksaan teknologi dan produk","itemTitle2":"Pembiayaan","itemText2":"Kami menyediakan investasi malaikat bisnis","itemTitle3":"Fundraising","itemText3":"Bantuan dalam menarik sumber pembiayaan tambahan","itemTitle4":"Pemasaran","itemText4":"Dukungan periklanan dan informasi"},"becomeCoowner":{"title":"Menjadi co-owner ratusan perusahaan start up di bidang blockchain dan AI","button":"Jadilah Investor DigiU"},"partners":{"title":"Mitra Ekosistem"},"community":{"title":"Komunitas Para Investor Internasional DigiU.Partners","subtitle":"Komunitas DigiU memiliki {{countUsers}} mitra dari 182 negara di seluruh dunia. DigiU.Partners membantu para investor memahami proyek, membuat komunitas, menyelenggarakan webinar, konferensi, dan membantu mempromosikan proyek dari sudut pandangan informasi. Setiap rekan perusahaan menerima masukan dengan cepat, serta jawaban atas pertanyaan, dan dukungan.","text":"Cari tahu bagaimana cara menjadi co-owner ratusan perusahaan start-up dalam bidang blockchain dan AI mulai dari $ 500","button":"Menjadi bagian dari komunitas"},"education":{"title":"Program pembelajaran","subtitle":"Sistem pembelajaran DigiU.Education menyediakan kesempatan bagi semua orang untuk mendapatkan pelajaran secara gratis di bidang keuangan, investasi, DeFi.","itemTitle1":"Kursus \xabBagaimana cara menjadi seorang investor ventura\xbb","itemText1":"Kursus gratis untuk pemula di dunia investasi ventura","itemTitle2":"Kursus: \xabPengantar ke uang kripto\xbb","itemText2":"Kursus pengantar gratis untuk mereka yang ingin mulai menghasilkan uang di pasar kripto","itemTitle3":"Kursus \xabUang Kripto 2.0 DeFi\xbb","itemText3":"Dapatkan keterampilan praktis untuk menghasilkan uang di pasar kripto hanya dalam 8 pelajaran","freeCource":"Dapatkan akses ke kursus gratis:\\nBagaimana cara menjadi investor ventura","button":"Dapatkan akses"},"subscribe":{"title":"Jadilah yang pertama mendapatkan berita!","subtitle":"Berlangganan newsletter kami untuk mempelajari lebih lanjut tentang investasi baru, serta rahasia start up yang sukses dan fund ventura.","button":"Berlangganan"},"footer":{"title":"Pengembangan dan pembiayaan proyek\\ndi bidang kecerdasan buatan dan teknologi blockchain","ecosystem":"Ekosistem DigiU","venture":"Venture Fund","ai":"Laboratorium Kecerdasan Buatan DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Offer and acceptance","paymentSecurity":"Pembayaran","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"IN":{"menu":{"home":"\u092e\u0941\u0916\u094d\u092f","news":"\u0928\u094d\u092f\u0942\u091c\u093c","ecosystem":"DigiU \u0915\u093e \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e","lab":"\u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e","assetManagement":"\u092a\u0930\u093f\u0938\u0902\u092a\u0924\u094d\u0924\u093f \u092a\u094d\u0930\u092c\u0902\u0927\u0928","ai":"AI \u0915\u093e \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f","venture":"\u0935\u0947\u0902\u091a\u0930 \u092b\u0923\u094d\u0921","about":"\u0915\u092e\u094d\u092a\u0928\u0940 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902","projects":"\u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f","forInvestors":"\u0928\u093f\u0935\u0947\u0936\u0915","forPartners":"\u092a\u093e\u0930\u094d\u091f\u0928\u0930\u094d\u0938","contact":"\u0938\u092e\u094d\u092a\u0930\u094d\u0915","login":"\u092a\u094d\u0930\u0935\u0947\u0936 \u0915\u0930\u0928\u093e","register":"\u092a\u0902\u091c\u0940\u0915\u0930\u0923"},"head":{"title":"AI \u0914\u0930 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f\u094b\u0902 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0914\u0930 \u0935\u093f\u0924\u094d\u0924\u092a\u094b\u0937\u0923 \u0915\u093e \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e","subtitle":"\u092c\u0947\u0939\u0924\u0930 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0915\u093e \u092e\u0941\u0916\u094d\u092f \u0932\u093e\u092d\u093e\u0930\u094d\u0925\u0940 \u090f\u0915 \u0938\u093e\u0927\u093e\u0930\u0923 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f","downloadConcept":"\u0915\u0949\u0928\u094d\u0938\u0947\u092a\u094d\u091f \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1wKQO_0dZAddVso5UJ05BxrdzL12N9zJ-&export=download","itemTitle1":"10 643","itemText1":"DigiU \u0928\u093f\u0935\u0947\u0936\u0915\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e","itemTitle2":"103 069","itemText2":"\u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e \u092e\u0947\u0902 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092f\u0942\u091c\u0930\u094d\u0938","itemTitle3":"182","itemText3":"\u0935\u0947 \u0926\u0947\u0936 \u091c\u0939\u093e\u0901 DigiU \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e \u092e\u094c\u091c\u0942\u0926 \u0939\u0948"},"news":{"title":"\u0959\u092c\u0930","newsDate1":"08.09.2021","newsTitle1":"EYWA \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u0915\u0947 \u0905\u0932\u094d\u092b\u093e-\u091f\u0947\u0938\u094d\u091f\u093f\u0902\u0917 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924","newsText1":"8 \u0938\u093f\u0924\u092e\u094d\u092c\u0930 2021 \u0915\u094b \u0939\u092e\u0928\u0947 \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e \u0915\u0947 \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u0915\u094d\u0937\u092e\u0924\u093e\u0936\u0940\u0932 \u092f\u0942\u0928\u093f\u0915\u0949\u0930\u094d\u0928 EYWA \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u0915\u0947 \u0905\u0932\u094d\u092b\u093e-\u091f\u0947\u0938\u094d\u091f\u093f\u0902\u0917 \u0915\u0947 \u092a\u0939\u0932\u0947 \u091a\u0930\u0923 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0940","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"DigiU \u0911\u092b\u093f\u0938 \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948","newsText2":"\u0915\u094d\u092f\u093e \u0906\u092a DigiU \u0915\u0947 \u0915\u093e\u0930\u094d\u092f\u0926\u093f\u0935\u0938 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u091c\u093e\u0928\u0928\u0947 \u0915\u094b \u0924\u0948\u092f\u093e\u0930 \u0939\u0948\u0902? \u0928\u093f\u091c\u0940 \u0905\u0915\u093e\u0909\u0902\u091f \u0915\u0947 \u0932\u093f\u090f \u0915\u094c\u0928 \u095b\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930 \u0939\u0948, DigiU AI \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f \u0915\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u094c\u0928 \u0915\u0930\u0924\u093e ,\u0939\u0948, \u0914\u0930 \u0915\u094c\u0928 \u0905\u092a\u0928\u0940 \u091f\u0940\u092e \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0926\u0941\u0928\u093f\u092f\u093e\u092d\u0930 \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u092c\u0947\u0939\u0924\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u094b \u0922\u0942\u0902\u0922 \u0930\u0939\u093e \u0939\u0948\u0964","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"\u0915\u093e\u0930 \u0938\u0930\u094d\u0935\u093f\u0938 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 DigiU AI \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f \u0915\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928","newsText3":"Hunter \u0938\u0930\u094d\u0935\u093f\u0938 \u0915\u0947 \u092e\u093e\u0932\u093f\u0915 \u0928\u0947 \u0905\u092a\u0928\u0940 \u090f\u0915 \u0915\u093e\u0930 \u0935\u0949\u0936 \u092e\u0947\u0902 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u093f\u092f\u094b\u0902 \u0915\u0940 \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u094b \u092c\u0947\u0939\u0924\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u0947 \u0938\u093e\u0925 \u0939\u092e\u0938\u0947 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0915\u093f\u092f\u093e\u0964","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"DigiU \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e","itemTitle1":"\u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0932\u0948\u092c","itemText1":"\u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f","itemTitle2":"\u090f\u0938\u0947\u091f \u092e\u0948\u0928\u0947\u091c\u092e\u0947\u0902\u091f","itemText2":"\u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b \u090f\u0938\u0947\u091f \u0915\u093e \u091f\u094d\u0930\u0938\u094d\u091f \u092e\u0948\u0928\u0947\u091c\u092e\u0947\u0902\u091f","itemTitle3":"AI \u0932\u0948\u092c","itemText3":"AI \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f\u094b\u0902 \u0915\u093e \u0935\u093f\u0915\u093e\u0938","itemTitle4":"\u0935\u0947\u0928\u094d\u091a\u0930 \u092b\u0923\u094d\u0921","itemText4":"AI \u0914\u0930 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0914\u0930 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f\u094b\u0902 \u092e\u0947\u0902 \u0928\u093f\u0935\u0947\u0936","itemTitle5":"\u0928\u093f\u0935\u0947\u0936\u0915\u094b\u0902 \u0915\u0940 \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u091f\u0940","itemText5":"\u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0915\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0914\u0930 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u092e\u094b\u0936\u0928","itemTitle6":"\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e","itemText6":"\u0935\u0947\u0928\u094d\u091a\u0930 \u0928\u093f\u0935\u0947\u0936, DeFi, \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0914\u0930 \u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b\u0915\u0930\u0947\u0902\u0938\u0940 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0905\u0928\u0932\u093e\u0907\u0928 \u0936\u093f\u0915\u094d\u0937\u093e"},"lab":{"title":"\u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0932\u0948\u092c","subtitle":"DigiU.Lab \u0921\u093f\u0935\u0940\u091c\u0928 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f\u094b\u0902 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u092e\u0947\u0902 \u0932\u0917\u093e \u0939\u0948\u0964 \u0921\u093f\u0935\u0940\u091c\u0928 \u0915\u0940 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0915\u0947 \u0905\u0927\u094d\u092f\u092f\u0928, \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 DeFi \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e \u0915\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0914\u0930 \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u091f \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924 \u0939\u0948\u0902\u0964 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0932\u0948\u092c \u0915\u093e \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f Eywa.Finance \u0939\u0948, \u091c\u094b \u0921\u0947\u091f\u093e \u091f\u094d\u0930\u093e\u0902\u0938\u092b\u0930 \u0914\u0930 \u0932\u093f\u0915\u094d\u0935\u093f\u0921\u093f\u091f\u0940 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0915\u094d\u0930\u0949\u0938 \u091a\u0947\u0928 \u092a\u094d\u0930\u094b\u091f\u094b\u0915\u0949\u0932 \u0939\u094b\u0924\u093e \u0939\u0948\u0964","item1":"\u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0939\u0948\u0915\u0925\u094b\u0928 \u0915\u0947 \u092d\u093e\u0917\u0940\u0926\u093e\u0930 \u0914\u0930 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0915\u0947 \u0935\u093f\u091c\u0947\u0924\u093e (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance - \u0905\u0932\u094d\u092b\u093c\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u091a\u0930\u0923 \u092e\u0947\u0902 \u092f\u0939 \u092a\u0939\u0932\u093e \u0909\u0924\u094d\u092a\u093e\u0926 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 1 \u0932\u093e\u0916 \u0938\u0947 \u0905\u0927\u093f\u0915 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0905\u092d\u0940 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902 \u0914\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0924\u0947\u091c\u093c\u0940 \u0938\u0947 \u092c\u0921\u093c\u0924\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 ","item3":"\u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0935\u0947\u0928\u094d\u091a\u0930 \u092b\u0923\u094d\u0921 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0932\u0948\u092c \u092e\u0947\u0902 \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0924\u0940 \u0939\u0948"},"assetManagement":{"title":"\u090f\u0938\u0947\u091f \u092e\u0948\u0928\u0947\u091c\u092e\u0947\u0902\u091f","subtitle":"DigiU.Wealth \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e \u0915\u093e \u090f\u0915 \u0928\u093f\u0935\u0947\u0936 \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u091f \u0939\u0948, \u091c\u094b \u0905\u0915\u094d\u091f\u0942\u092c\u0930 2020 \u0938\u0947 ETH, BTC, USDT \u092e\u0947\u0902 \u0921\u093f\u092a\u0949\u091c\u093f\u091f \u092e\u0947\u0902 \u0917\u093f\u0930\u093e\u0935\u091f \u0915\u0947 \u091c\u094b\u0916\u093f\u092e \u0915\u0947 \u092c\u093f\u0928\u093e \u092e\u0941\u0928\u093e\u095e\u093e \u0932\u093e\u0924\u093e \u0939\u0948\u0964","item1":"DeFi \u092c\u093e\u095b\u093e\u0930 \u092e\u0947\u0902 \u0928\u093f\u0937\u094d\u0915\u094d\u0930\u093f\u092f \u0906\u092f","item2":"\u0938\u094d\u092e\u093e\u0930\u094d\u091f \u0915\u093e\u0928\u094d\u091f\u094d\u0930\u0948\u0915\u094d\u091f \u0915\u093e \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u0911\u0921\u093f\u091f \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u091c\u094b\u0916\u093f\u092e \u0915\u093e \u0928\u094d\u092f\u0942\u0928\u0940\u0915\u0930\u0923","item3":"USDT \u092e\u0947\u0902 \u092a\u094d\u0930\u0924\u093f \u0935\u0930\u094d\u0937 30% \u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u093e \u0932\u093e\u092d"},"ai":{"title":"AI \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0935\u093f\u0915\u093e\u0938","subtitle":"AI \u0932\u0948\u092c \u092e\u0947\u0902 \u0938\u094d\u092a\u0940\u091a \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0914\u0930 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u092d\u093e\u0937\u093e \u092a\u094d\u0930\u0938\u0902\u0938\u094d\u0915\u0930\u0923, \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u0935\u093f\u095b\u0928, \u092a\u094d\u0930\u0947\u0921\u093f\u0915\u094d\u091f\u093f\u0935 \u090f\u0928\u093e\u0932\u093f\u0938\u093f\u0938 \u091c\u0948\u0938\u0947 \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902\u0964 \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u094d\u0935\u093e\u092f\u0924\u094d\u0924 \u0939\u0948\u0902 \u0914\u0930 \u0935\u0947 \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0948\u0902, \u091c\u093f\u0928\u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0914\u0930 \u092a\u0942\u0902\u091c\u0940\u0915\u0930\u0923 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0947\u0902 \u0935\u093f\u0938\u094d\u092b\u094b\u091f\u0915 \u0935\u0943\u0926\u094d\u0927\u093f \u0915\u0940 \u0909\u091a\u094d\u091a \u0915\u094d\u0937\u092e\u0924\u093e \u0939\u0948","itemTitle1":"DigiU.Voice","itemText1":"\u092a\u0947\u091f\u0947\u0902\u091f \u0938\u094d\u092a\u0940\u091a \u0915\u094d\u0932\u094b\u0928\u093f\u0902\u0917 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940\u0964 \\nDigiU.Voice text-to-speech AI \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0938\u094d\u092a\u0940\u091a \u092e\u0947\u0902 \u092c\u0926\u0932 \u0926\u0947\u0924\u093e \u0939\u0948, \u0938\u093e\u0925 \u0939\u0940 \u092f\u0939 \u0915\u093f\u0938\u0940 \u0935\u093f\u0936\u0947\u0937 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u0938\u094d\u0935\u0930, \u0909\u091a\u094d\u091a\u093e\u0930\u0923 \u0914\u0930 \u0920\u0939\u0930\u093e\u0935 \u0915\u094b \u092a\u0941\u0928\u0903 \u092a\u0947\u0936 \u0915\u0930\u0924\u093e \u0939\u0948\u0964","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision \u0935\u0939 \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930 \u0935\u093f\u095b\u0928 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0939\u0948, \u091c\u094b \u0935\u093f\u0937\u092f\u094b\u0902, \u0909\u092e\u094d\u0930 \u0914\u0930 \u0932\u094b\u0917\u094b\u0902 \u0915\u0940 \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u0947 \u092c\u0940\u091a \u0905\u0928\u094d\u0924\u0930 \u0915\u0930\u0924\u093e \u0939\u0948\u0964","itemTitle3":"DigiU.Prophet","itemText3":"\u092a\u094d\u0930\u0947\u0921\u093f\u0915\u094d\u091f\u093f\u0935 \u090f\u0928\u0932\u093f\u091f\u093f\u0915\u094d\u0938 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0928\u094d\u092f\u0941\u0930\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930 \u092c\u093e\u095b\u093e\u0930 \u0915\u0940 \u0917\u0924\u093f \u0915\u093e \u0906\u0915\u0932\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\u0964"},"venture":{"title":"IT \u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a \u0915\u0947 \u0932\u093f\u090f \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0935\u0947\u0928\u094d\u091a\u0930 \u092b\u0923\u094d\u0921","subtitle":"DigiU \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0938\u092d\u0940 \u091a\u0930\u0923\u094b\u0902 \u092e\u0947\u0902 \u0906\u0908\u091f\u0940 \u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a \u0915\u0947 \u0938\u093e\u0925 \u0939\u0948, \u0928 \u0915\u0947\u0935\u0932 \u0909\u0924\u094d\u092a\u093e\u0926 \u0935\u093f\u0915\u093e\u0938, \u092c\u093f\u0915\u094d\u0930\u0940 \u092c\u093e\u091c\u093e\u0930 \u092e\u0947\u0902 \u0909\u0924\u094d\u092a\u093e\u0926 \u0932\u0949\u0928\u094d\u091a \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948, \u092c\u0932\u094d\u0915\u093f \u0930\u0923\u0928\u0940\u0924\u093f\u0915 \u092d\u093e\u0917\u0940\u0926\u093e\u0930\u094b\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a\u0928\u0947 \u0914\u0930 \u0905\u0917\u0932\u0947 \u0926\u094c\u0930 \u092e\u0947\u0902 \u0927\u0928 \u091c\u0941\u091f\u093e\u0928\u0947 \u092e\u0947\u0902 \u092d\u0940 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964","itemTitle1":"\u0938\u0932\u093e\u0939 \u0914\u0930 \u0924\u094d\u0935\u0930\u0923","itemText1":"\u0924\u0915\u0928\u0940\u0915\u0940 \u0914\u0930 \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u091f \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915","itemTitle2":"\u0935\u093f\u0924\u094d\u0924","itemText2":"\u0939\u092e \u092c\u093f\u095b\u0928\u0947\u0938 \u0928\u093f\u0935\u0947\u0936 \u0915\u093e \u0928\u095b\u0930\u093f\u092f\u093e \u092e\u0941\u0939\u0948\u092f\u093e \u0915\u0930\u093e\u0924\u0947 \u0939\u0948\u0902","itemTitle3":"\u092b\u0923\u094d\u0921\u0930\u0947\u095b\u093f\u0902\u0917","itemText3":"\u0935\u093f\u0924\u094d\u0924 \u0915\u0947 \u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u0938\u094d\u0930\u094b\u0924\u094b\u0902 \u0915\u094b \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0938\u0939\u093e\u092f\u0924\u093e","itemTitle4":"\u092e\u093e\u0930\u094d\u0915\u0947\u091f\u093f\u0902\u0917","itemText4":"\u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0914\u0930 \u0938\u0942\u091a\u0928\u093e \u0938\u0939\u092f\u094b\u0917"},"becomeCoowner":{"title":"\u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0914\u0930 AI \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0938\u0948\u0902\u0915\u095c\u094b\u0902 \u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a \u0915\u0947 \u0938\u093e\u091d\u093e \u092e\u093e\u0932\u093f\u0915 \u092c\u0928\u0947\u0902","button":"DigiU \u0928\u093f\u0935\u0947\u0936\u0915 \u092c\u0928\u0947\u0902"},"partners":{"title":"\u092a\u093e\u0930\u094d\u091f\u0928\u0930 \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e"},"community":{"title":"DigiU.Partners \u0915\u0947 \u0928\u093f\u0935\u0947\u0936\u0915\u094b\u0902 \u0915\u0940 \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u091f\u0940","subtitle":"DigiU \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u091f\u0940 \u0915\u0947 \u0926\u0941\u0928\u093f\u092f\u093e\u092d\u0930 \u0915\u0947 182 \u0926\u0947\u0936\u094b\u0902 \u092e\u0947\u0902 {{countUsers}} \u0938\u0947 \u092d\u0940 \u0905\u0927\u093f\u0915 \u092a\u093e\u0930\u094d\u091f\u0928\u0930 \u0939\u0948\u0902\u0964 DigiU.Partners \u0928\u093f\u0935\u0947\u0936\u0915\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0938\u092e\u091d\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948, \u092f\u0939 \u0935\u0947\u092c\u093f\u0928\u093e\u0930\u094b\u0902 \u0914\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u094b\u0902 \u0915\u094b \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u0925\u093e \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0915\u094b \u092c\u095d\u093e\u0935\u093e \u0926\u0947\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0915\u092e\u094d\u092a\u0928\u0940 \u0915\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u093e\u0930\u094d\u091f\u0928\u0930\u094b\u0902 \u0915\u094b \u0924\u094d\u0935\u0930\u093f\u0924 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e, \u0907\u0928\u094d\u0930\u094d\u091f\u094d\u0930\u0930\u0947\u0938\u094d\u091f \u0914\u0930 \u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0947 \u0938\u0935\u093e\u0932\u094b\u0902 \u0915\u0947 \u091c\u0935\u093e\u092c \u092e\u093f\u0932 \u091c\u093e\u0924\u0947 \u0939\u0948\u0902\u0964","text":"500$ \u0938\u0947 \u0938\u0948\u0902\u0915\u095c\u094b\u0902 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u0914\u0930 AI \u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a \u0915\u0947 \u0938\u093e\u091d\u093e \u092e\u093e\u0932\u093f\u0915 \u092c\u0928\u0928\u093e \u0938\u0940\u0916\u0947\u0902","button":"\u0915\u092e\u094d\u092f\u0941\u0928\u093f\u091f\u0940 \u0915\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0928\u0947\u0902"},"education":{"title":"\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e","subtitle":"\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e DigiU.Education \u0938\u092d\u0940 \u0915\u094b \u0935\u093f\u0924\u094d\u0924, \u0928\u093f\u0935\u0947\u0936, DeFi \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u092e\u0941\u095e\u094d\u0924 \u0936\u093f\u0915\u094d\u0937\u093e \u0917\u094d\u0930\u0939\u0923 \u0915\u0930\u0928\u0947 \u0915\u093e \u0905\u0935\u0938\u0930 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948","itemTitle1":"\u201c\u0935\u0947\u0928\u094d\u091a\u0930 \u0928\u093f\u0935\u0947\u0936\u0915 \u092c\u0928\u0928\u0947\u201d \u0915\u093e \u0915\u094b\u0930\u094d\u0938","itemText1":"\u0935\u0947\u0928\u094d\u091a\u0930 \u0928\u093f\u0935\u0947\u0936\u094b\u0902 \u0915\u0940 \u0926\u0941\u0928\u093f\u092f\u093e \u092e\u0947\u0902 \u0928\u092f\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u095e\u094d\u0924 \u0915\u094b\u0930\u094d\u0938","itemTitle2":"\u0915\u094b\u0930\u094d\u0938 \xab\u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b\u0915\u0930\u0947\u0902\u0938\u0940 \u0915\u093e \u092a\u0930\u093f\u091a\u092f\xbb","itemText2":"\u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b\u0915\u0930\u0947\u0902\u0938\u0940 \u092c\u093e\u095b\u093e\u0930 \u092e\u0947\u0902 \u092a\u0948\u0938\u0947 \u0915\u092e\u093e\u0928\u0947 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u091a\u093e\u0939\u0924 \u0930\u0916\u0928\u0947 \u0935\u093e\u0932\u094d\u0935 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u095e\u094d\u0924 \u092a\u0930\u093f\u091a\u092f\u093e\u0924\u094d\u092e\u0915 \u0915\u094b\u0930\u094d\u0938","itemTitle3":"\u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b\u0915\u0930\u0947\u0902\u0938\u0940 2.0 DeFi \u0915\u094b\u0930\u094d\u0938","itemText3":"\u0915\u0947\u0935\u0932 8 \u092a\u093e\u0920\u094b\u0902 \u092e\u0947\u0902 \u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b \u092c\u093e\u095b\u093e\u0930 \u092e\u0947\u0902 \u092a\u0948\u0938\u0947 \u0915\u092e\u093e\u0928\u0947 \u0915\u0947 \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0915\u0941\u0936\u0932\u0924\u093e \u0938\u0940\u0916\u0947\u0902","freeCource":"\u0935\u0947\u0928\u094d\u091a\u0930 \u0928\u093f\u0935\u0947\u0936\u0915 \u0915\u0948\u0938\u0947 \u092c\u0928\u0947\u0902: \u0907\u0938 \u092e\u0941\u095e\u094d\u0924 \u0915\u094b\u0930\u094d\u0938 \u0915\u094b \u092a\u093e\u092f\u0947\u0902","button":"\u0907\u0938\u0947 \u092a\u093e\u092f\u0947\u0902"},"subscribe":{"title":"\u0959\u092c\u0930\u094b\u0902 \u0915\u094b \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902!","subtitle":"\u0928\u092f\u0947 \u0928\u093f\u0935\u0947\u0936\u094b\u0902, \u0938\u095e\u0932 \u0938\u094d\u091f\u093e\u0930\u094d\u091f\u0905\u092a \u0914\u0930 \u0935\u0947\u0928\u094d\u091a\u0930 \u092b\u0923\u094d\u0921 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u0939\u092e\u093e\u0930\u0947 \u0928\u094d\u092f\u0942\u091c\u0932\u0947\u091f\u0930 \u0915\u094b \u0938\u092c\u0938\u094d\u0915\u094d\u0930\u093e\u0907\u092c \u0915\u0930\u0947\u0902","button":"\u0938\u092c\u0938\u094d\u0915\u094d\u0930\u093e\u0907\u092c \u0915\u0930\u0947\u0902"},"footer":{"title":"AI \u0914\u0930 \u092c\u094d\u0932\u0949\u0915\u091a\u0947\u0928 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u091c\u0940 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0935\u093f\u0915\u093e\u0938 \u0914\u0930 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f","ecosystem":"DigiU \u0907\u0915\u094b\u0938\u093f\u0938\u094d\u091f\u092e","venture":"\u0935\u0947\u0928\u094d\u091a\u0930 \u092b\u0923\u094d\u0921","ai":"DigiU \u0915\u093e AI \u0932\u0948\u092c","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"\u092a\u092c\u094d\u0932\u093f\u0915 \u0911\u092b\u0930","paymentSecurity":"Pembayaran","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"IT":{"menu":{"home":"Pagina principale","news":"Novit\xe0","ecosystem":"Ecosistema DigiU","lab":"Laboratorio Blockchain","assetManagement":"Gestione delle risorse","ai":"Sviluppi IA","venture":"Fondo di venture capital","about":"Su di noi","projects":"Progetti","forInvestors":"Per gli investitori","forPartners":"Per I partner","contact":"Contatti","login":"Accedi","register":"Registrati"},"head":{"title":"Ecosistema per lo sviluppo ed il finanziamento di progetti nel campo dell\'intelligenza artificiale e delle tecnologie blockchain","subtitle":"Sono le persone che devono approfittare dello sviluppo delle nuove tecnologie.","downloadConcept":"Scaricare il concetto","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1SDwxzVLKWfayPM0RID_GOynZO1RK1fFd&export=download","itemTitle1":"10 643","itemText1":"Numero di investitori DigiU","itemTitle2":"103 069","itemText2":"Utenti registrati nell\'ecosistema","itemTitle3":"182","itemText3":"Paesi-membri \\ndell\'ecosistema DigiU"},"news":{"title":"Novit\xe0","newsDate1":"08.09.2021","newsTitle1":"Inizio dell\u2019alpha-testing della Piattaforma EYWA","newsText1":"L\'8 settembre 2021, abbiamo lanciato la prima fase dell\u2019alpha-testing della piattaforma EYWA: il primo potenziale unicorno dell\u2019ecosistema","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Benvenuti nell\'ufficio di DigiU!","newsText2":"Pronto a scoprire come va una tipica giornata lavorativa in DigiU? Chi \xe8 responsabile dell\'account personale, crea sviluppi IA di DigiU, cerca i migliori esperti per il team nel tutto il mondo?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementazione degli sviluppi AI di DigiU alla rete delle officine","newsText3":"Il titolare di Hunter-Service ci ha contattato chiedendoci di ottimizzare il processo di monitoraggio del lavoro dei dipendenti presso uno dei suoi autolavaggi.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"Ecosistema DigiU","itemTitle1":"Laboratorio blockchain","itemText1":"Sviluppo dei progetti nel campo delle tecnologie blockchain","itemTitle2":"Gestione delle risorse","itemText2":"Gestione fiduciaria delle criptovalute","itemTitle3":"Laboratorio dell\u2019IA","itemText3":"Sviluppo dei progetti nel campo dell\'intelligenza artificiale","itemTitle4":"Fondo di venture capital","itemText4":"Investimenti nelle tecnologie e progetti nel campo di intelligenza artificiale e blockchain","itemTitle5":"Comunit\xe0 internazionale degli investitori","itemText5":"Finanziamento e promozione del progetto","itemTitle6":"Piattaforma educativa","itemText6":"Formazione online nel campo dell\u2019investimento di rischio, DeFi, blockchain e criptovalute"},"lab":{"title":"Laboratorio blockchain","subtitle":"I progetti blockchain vengono sviluppati dalla divisione DigiU.Lab\\nTra le attivit\xe0 della divisione sono ricerca nel campo blockchain, creazione del proprio ecosistema DeFi e sviluppo dei prodotti. Il progetto principale del laboratorio blockchain \xe8 Eywa.Finance - un protocollo cross-chain per il trasferimento di dati e di liquidit\xe0.","item1":"Partecipante e vincitore dei Hackathon internazionali (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance \xe8 il primo prodotto in fase di alpha-testing, con pi\xf9 di 100.000 utenti gi\xe0 partecipanti e la comunit\xe0 sta crescendo rapidamente.","item3":"I fondi di rischio internazionali investono nei progetti del laboratorio"},"assetManagement":{"title":"Gestione delle risorse","subtitle":"DigiU.Wealth \xe8 un prodotto di investimento dell\'ecosistema che porta profitti mensili senza il rischio di ribasso del deposito in ETH, BTC, USDT da ottobre 2020.","item1":"Guadagni passivi sul mercato DeFi","item2":"Riduzione al minimo del rischio grazie agli audit indipendenti dei contratti intelligenti","item3":"Redditivit\xe0 superiore al 30% annuo in USDT"},"ai":{"title":"Sviluppi nel campo dell\u2019IA","subtitle":"Il laboratorio dell\u2019IA comprende aree di sviluppo come la tecnologia vocale e l\'elaborazione del linguaggio naturale, la visione artificiale, l\'analisi predittiva. Ogni area di sviluppo \xe8 un servizio o un\u2019applicazione autonoma che hanno un alto potenziale di crescita esplosiva del numero di utenti e della capitalizzazione.","itemTitle1":"DigiU.Voice","itemText1":"Tecnologia brevettata di clonazione vocale. \\nDigiU.Voice trasforma il testo in parlato utilizzando la tecnologia IA text-to-speech, consente di riprodurre intonazioni, accenti e pause di una determinata persona.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision \xe8 una tecnologia della visione artificiale che permette di distinguere oggetti, et\xe0 ed emozioni delle persone.","itemTitle3":"DigiU.Prophet","itemText3":"Tecnologia di analisi predittiva che consente di prevedere i cambiamenti del mercato utilizzando le reti neurali."},"venture":{"title":"Fondo internazionale di venture capital \\nper le startup IT","subtitle":"DigiU accompagna le startup IT in tutte le fasi della crescita, aiuta non solo nello sviluppo del prodotto, della strategia del suo lancio sul mercato e nelle vendite, ma anche nel raggiungere partner strategici e nell\'attrarre investitori durante i prossimi round.","itemTitle1":"Consulenza e accelerazione","itemText1":"Perizia tecnologica e del prodotto","itemTitle2":"Finanziamento","itemText2":"Offriamo investimenti dei business angel","itemTitle3":"Raccolta fondi","itemText3":"Supporto nella ricerca delle ulteriori fonti di finanziamento","itemTitle4":"Marketing","itemText4":"Supporto pubblicitario ed informativo"},"becomeCoowner":{"title":"Diventa comproprietario di centinaia di startup nel campo della blockchain e dell\'IA","button":"Diventa un investitore DigiU"},"partners":{"title":"I partner dell\'ecosistema"},"community":{"title":"Comunit\xe0 internazionale di investitori DigiU.Partner","subtitle":"La comunit\xe0 DigiU ha {{countUsers}} partner provenienti da 182 paesi. DigiU.Partners aiuta gli investitori a comprendere il progetto, crea una comunit\xe0, organizza webinar, conferenze ed aiuta a promuovere il progetto. Ogni partner dell\'azienda riceve feedback rapidi, risposte alle sue domande, supporto.","text":"Scopri come diventare comproprietario di centinaia di startup nel campo della blockchain e dell\'IA a partire da $500","button":"Diventare parte della Comunit\xe0"},"education":{"title":"Programmi educativi","subtitle":"La piattaforma educativa DigiU.Education offre a tutti l\'opportunit\xe0 di avere l\u2019accesso all\u2019istruzione gratuita o no, nel campo di finanza, investimenti, DeFi.","itemTitle1":"Corso \xabCome diventare un investitore di rischio\xbb","itemText1":"Corso gratuito per principianti nel mondo degli investimenti di rischio","itemTitle2":"Corso \xabIntroduzione alle criptovalute\xbb","itemText2":"Corso introduttivo gratuito per chi vuole iniziare a guadagnare sul mercato delle criptovalute","itemTitle3":"Corso \xabCriptovalute 2.0 DeFi\xbb","itemText3":"Ottieni abilit\xe0 pratiche di guadagno sul mercato delle criptovalute in sole 8 lezioni","freeCource":"Accedi al corso gratuito: \\nCome diventare un investitore di rischio?","button":"Accedi"},"subscribe":{"title":"Sii il primo a ricevere notizie!","subtitle":"Iscriviti alla nostra newsletter per sapere di pi\xf9 sui nuovi investimenti, nonch\xe9 sui segreti di startup e fondi di rischio di successo.","button":"Iscriviti"},"footer":{"title":"Sviluppo e finanziamento dei progetti nel campo \\ndell\'intelligenza artificiale e delle tecnologie blockchain","ecosystem":"Ecosistema DigiU","venture":"Fondo di rischio","ai":"Laboratorio dell\u2019intelligenza artificiale di DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Offerta pubblica","paymentSecurity":"Pagamento","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"PT":{"menu":{"home":"Principal","news":"Not\xedcias","ecosystem":"Ecossistema DigiU","lab":"Laborat\xf3rio de blockchain","assetManagement":"Gest\xe3o de ativos","ai":"Desenvolvimentos de IA","venture":"Fundo de venture","about":"Sobre a companhia","projects":"Projetos","forInvestors":"Para investidores","forPartners":"Para parceiros","contact":"Contatos","login":"Entrar","register":"Cadastrar-se"},"head":{"title":"Ecossistema de desenvolvimento e financiamento dos projetos na \xe1rea de intelig\xeancia artificial e tecnologias de blockchain","subtitle":"O principal benefici\xe1rio do desenvolvimento de altas tecnologias \\ndeve ser uma pessoa comum.","downloadConcept":"Baixar o conceito","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1Gt_LxRjIWz0-BMnkqIQLnVdnaI7OuSsQ&export=download","itemTitle1":"10 643","itemText1":"Quantidade de investidores da DigiU","itemTitle2":"103 069","itemText2":"Usu\xe1rios registrados no ecossistema","itemTitle3":"182","itemText3":"P\xe1ises do \\necossistema DigiU"},"news":{"title":"Not\xedcias","newsDate1":"08.09.2021","newsTitle1":"In\xedcio do teste alfa\\nDa plataforma EYWA","newsText1":"Em 8 de setembro de 2021, lan\xe7amos a primeira fase de testes alfa da plataforma EYWA - o primeiro potencial unic\xf3rnio do ecossistema","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"Seja bem-vindo ao escrit\xf3rio da DigiU!","newsText2":"Pronto para saber como \xe9 um dia de trabalho na DigiU? Quem \xe9 o respons\xe1vel pela conta pessoal, cria desenvolvimentos de AI na DigiU, est\xe1 procurando os melhores especialistas para a equipe ao redor do mundo?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"Implementa\xe7\xe3o dos desenvolvimentos da DigiU na rede de servi\xe7os automotivos","newsText3":"O propriet\xe1rio da Hunter-Service nos contatou com um pedido de otimiza\xe7\xe3o do processo de monitoramento das atividades dos funcion\xe1rios em um de seus lava-jatos.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"Ecossistema DigiU","itemTitle1":"Laborat\xf3rio de blockchain","itemText1":"Desenvolvimento de projetos na \xe1rea de tecnologias de blockchain","itemTitle2":"Gerenciamento de ativos","itemText2":"Gerenciamento de confian\xe7a de criptoativos","itemTitle3":"Laborat\xf3rio de IA","itemText3":"Desenvolvimento dos projetos na \xe1rea de intelig\xeancia artificial","itemTitle4":"Fundo de venture","itemText4":"Investimento em tecnologias e projetos de IA e blockchain","itemTitle5":"Comunidade internacional de investidores","itemText5":"Financiamento e promo\xe7\xe3o informacional do projeto","itemTitle6":"Plataforma educacional","itemText6":"Educa\xe7\xe3o online na \xe1rea de investimentos de venture, DeFi, blockchain e criptomoedas"},"lab":{"title":"Laborat\xf3rio de blockchain","subtitle":"Os projetos de blockchain s\xe3o desenvolvidos pela divis\xe3o DigiU.Lab\\nAs \xe1reas de atividade da divis\xe3o consistem em pesquisa de blockchain, cria\xe7\xe3o de seu pr\xf3prio ecossistema DeFi e desenvolvimento de produtos. O principal projeto do laborat\xf3rio de blockchain \xe9 Eywa.Finance - um protocolo cross-chain de transfer\xeancia de dados e liquidez.","item1":"Participante e vencedor de Hackathons internacionais (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance \xe9 o primeiro produto na fase de teste alfa com mais de 100.000 usu\xe1rios j\xe1 participando e a comunidade crescendo rapidamente.","item3":"Nos projetos de laborat\xf3rio investem fundos de venture internacionais"},"assetManagement":{"title":"Gest\xe3o de ativos","subtitle":"DigiU.Wealth \xe9 um produto de investimento do ecossistema que traz lucro mensal sem o risco de queda do dep\xf3sito em ETH, BTC, USDT desde outubro de 2020.","item1":"Lucro passivo no mercado DeFi","item2":"Minimiza\xe7\xe3o dos riscos por conta de auditorias independentes de smart-contratos","item3":"Rentabilidade acima de 30% ao ano em USDT"},"ai":{"title":"Desenvolvimentos de IA","subtitle":"O laborat\xf3rio de IA inclui \xe1reas de desenvolvimento, como tecnologia de fala e processamento de linguagem natural, vis\xe3o computacional, an\xe1lise preditiva. Cada \xe1rea de desenvolvimento consiste em servi\xe7os e aplicativos aut\xf4nomos que t\xeam um alto potencial de crescimento explosivo no n\xfamero de usu\xe1rios e capitaliza\xe7\xe3o.","itemTitle1":"DigiU.Voice","itemText1":"Tecnologia de clonagem de voz patenteada.\\nDigiU.Voice transforma texto em fala usando a tecnologia de IA text-to-speech, permite reproduzir entona\xe7\xf5es, acentos e pausas de uma pessoa concreta.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision \xe9 uma tecnologia de vis\xe3o computacional que permite distinguir entre objetos, idade e emo\xe7\xf5es das pessoas.","itemTitle3":"DigiU.Prophet","itemText3":"Tecnologia de an\xe1lise preditiva que permite prever os movimentos do mercado usando redes neurais."},"venture":{"title":"Fundo de venture internacioonais \\npara startups de TI","subtitle":"A DigiU acompanha startups de TI em todos os est\xe1gios de crescimento, ajuda n\xe3o apenas no desenvolvimento de produtos, estrat\xe9gia de entrada do produto para o mercado e vendas, mas tamb\xe9m em alcan\xe7ar parceiros estrat\xe9gicos e atrair investidores nas pr\xf3ximas rodadas.","itemTitle1":"Assessoria e acelera\xe7\xe3o","itemText1":"Per\xedcia tecnol\xf3gica e de produtos","itemTitle2":"Financiamento","itemText2":"Oferecemos investimentos de neg\xf3cios","itemTitle3":"Fundrising","itemText3":"Assist\xeancia para atrair fontes adicionais de financiamento","itemTitle4":"Marketing","itemText4":"Suporte de marketing e informa\xe7\xe3o"},"becomeCoowner":{"title":"Torne-se um copropriet\xe1rio de centenas de startups na \xe1rea de blockchain e IA","button":"Torne-se um Investidor da DigiU"},"partners":{"title":"Parceiros do ecossistema"},"community":{"title":"Comunidade internacional de investidores DigiU.Partners","subtitle":"A comunidade DigiU tem {{countUsers}} parceiros de 182 pa\xedses. O DigiU.Partners ajuda os investidores a entender o projeto, cria uma comunidade, organiza webinares, confer\xeancias e ajuda a divulgar as informa\xe7\xf5es sobre o projeto. Cada parceiro da empresa recebe feedback r\xe1pido, respostas a perguntas de interesse, suporte.","text":"Descubra como se tornar um copropriet\xe1rio de centenas de startups no campo de blockchain e AI a partir de $ 500","button":"Fazer parte da comunidade"},"education":{"title":"Programas educacionais","subtitle":"A plataforma educacional DigiU.Education oferece uma oportunidade para que todos os interessados em receber a educa\xe7\xe3o gratuita e paga em finan\xe7as, investimentos, DeFi.","itemTitle1":"Curso \xabComo se tornar investidor de venture\xbb","itemText1":"Curso gr\xe1tis para iniciantesvno mundo dos investimentos de venture","itemTitle2":"Curso \xabIntrodu\xe7\xe3o \xe0 Criptomoeda\xbb","itemText2":"Curso introdut\xf3rio gratuito para aqueles que querem come\xe7ar a ganhar no mercado de criptomoedas","itemTitle3":"Curso \xabCriptomoedas 2.0 DeFi\xbb","itemText3":"Obtenha habilidades pr\xe1ticas de como ganhar no mercado de criptografia em apenas 8 aulas","freeCource":"Obtenha acesso ao curso gratuito:\\nComo se tornar um investidor de venture","button":"Obter acesso"},"subscribe":{"title":"Seja o primeiro a saber as novidades!","subtitle":"Inscreva-se para saber mais sobre novos investimentos e os segredos de startups e fundos de venture de sucesso.","button":"Inscrever-se"},"footer":{"title":"Desenvolvimento e financiamento de projetos \\nna \xe1rea da intelig\xeancia artificial e tecnologias de blockchain","ecosystem":"Ecossistema DigiU","venture":"Fundo de venture","ai":"Laborat\xf3rio de Intelig\xeancia Artificial da DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"Oferta p\xfablica","paymentSecurity":"Forma de pagamento","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}},"TR":{"menu":{"home":"Oneml\u0131","news":"Haber","ecosystem":"DigiU ekosistemi","lab":"Blockchain laboratuvar\u0131","assetManagement":"Varlik y\xf6neti\u0307mi\u0307","ai":"Yapay zeka geli\u015ftirme","venture":"Giri\u015fim fonu","about":"\u015eirket hakk\u0131nda","projects":"Projeler","forInvestors":"Yat\u0131r\u0131mc\u0131lar","forPartners":"Ortaklar i\xe7in","contact":"Ki\u015filer","login":"\u0130\xe7eri gel","register":"kay\u0131t"},"head":{"title":"Yapay alandaki projelerin geli\u015ftirilmesi ve finansman\u0131 i\xe7in ekosistem zeka ve blockchain teknolojileri","subtitle":"Y\xfcksek teknolojilerin geli\u015ftirilmesinden ana yararlan\u0131c\u0131\\ns\u0131radan bir insan olmal\u0131.","downloadConcept":"Konsepti indir","conceptLink":"https://drive.google.com/a/digiu.ai/uc?id=1U-p4jPWmWRawo8I_a6vokakZgUa_3GAh&export=download","itemTitle1":"10 643","itemText1":"DigiU Yat\u0131r\u0131mc\u0131 Say\u0131s\u0131","itemTitle2":"103 069","itemText2":"Ekosistemdeki kay\u0131tl\u0131 kullan\u0131c\u0131lar","itemTitle3":"182","itemText3":"olu\u015fan \xfclkeler\\nDigiU ekosisteminde"},"news":{"title":"Haberler","newsDate1":"08.09.2021","newsTitle1":"Alfa testi ba\u015flang\u0131c\u0131\\nEYWA platformlar\u0131","newsText1":"8 Eyl\xfcl 2021\'de EYWA platformunun alfa testinin ilk a\u015famas\u0131n\u0131 ba\u015flatt\u0131k - ilk potansiyel tek boynuzlu at ekosistemi","newsLink1":"https://lk.digiu.ai/news/view/341","newsDate2":"25.08.2021","newsTitle2":"DigiU ofisine ho\u015f geldiniz!","newsText2":"DigiU g\xfcn\xfcn\xfcz\xfcn nas\u0131l ge\xe7ti\u011fini \xf6\u011frenmeye haz\u0131r m\u0131s\u0131n\u0131z? Ki\u015fisel hesaptan kim sorumlu, AI geli\u015ftirmelerini yaratan DigiU, ekip i\xe7in en iyi ar\u0131yor uzmanlar\u0131 d\xfcnya \xe7ap\u0131nda?","newsLink2":"https://lk.digiu.ai/news/view/326","newsDate3":"21.07.2021","newsTitle3":"AI geli\u015ftirme DigiU araba servisleri a\u011f\u0131na","newsText3":"Hunter-Service\'in sahibi, araba y\u0131kamalar\u0131ndan birinde \xe7al\u0131\u015fanlar\u0131n faaliyetlerini izleme s\xfcrecini optimize etme talebiyle bizimle ileti\u015fime ge\xe7ti.","newsLink3":"https://lk.digiu.ai/news/view/300"},"ecosystem":{"title":"DigiU ekosistemi","itemTitle1":"Blockchain laboratuvar\u0131","itemText1":"Proje geli\u015ftirme Blockchain teknolojileri alan\u0131nda","itemTitle2":"Varl\u0131k Y\xf6netimi","itemText2":"G\xfcven y\xf6netimi kripto varl\u0131klar","itemTitle3":"Yapay zeka laboratuvar\u0131","itemText3":"Proje geli\u015ftirme yapay zeka alan\u0131nda","itemTitle4":"Giri\u015fim fonu","itemText4":"Teknolojiye yat\u0131r\u0131m ve yapay zeka projeleri ve blok zinciri","itemTitle5":"Uluslararas\u0131 topluluk yat\u0131r\u0131mc\u0131lar","itemText5":"Finansman ve bilgi proje tan\u0131t\u0131m\u0131","itemTitle6":"E\u011fitim platformu","itemText6":"Alanda \xe7evrimi\xe7i e\u011fitim giri\u015fim yat\u0131r\u0131m\u0131, DeFi, blockchain ve kripto para birimleri"},"lab":{"title":"Blockchain laboratuvar\u0131","subtitle":"Blockchain projeleri DigiU.Lab b\xf6l\xfcm\xfc taraf\u0131ndan geli\u015ftirilmi\u015ftir.\\nB\xf6l\xfcm\xfcn faaliyet alanlar\u0131 blok zinciri ara\u015ft\u0131rmalar\u0131nda, kendi DeFi ekosistemini olu\u015fturmada ve \xfcr\xfcn geli\u015ftirmede yatmaktad\u0131r. Blockchain laboratuvar\u0131n\u0131n ana projesi Eywa.Finance - zincirler aras\u0131 veri ve likidite transfer protokol\xfc.","item1":"Kat\u0131l\u0131mc\u0131 ve \xf6d\xfcll\xfc uluslararas\u0131 Hackathonlar (Ethglobal Marketmake, Polygon\u2019s BUIDL IT hackathon, Metis hackathon)","item2":"Eywa.Finance - 100.000\'den fazla kullan\u0131c\u0131n\u0131n kat\u0131ld\u0131\u011f\u0131 ve bu toplulu\u011fun h\u0131zla b\xfcy\xfcd\xfc\u011f\xfc  ilk alfa test \xfcr\xfcn\xfcd\xfcr","item3":"Laboratuvar projelerine uluslararas\u0131 yat\u0131r\u0131m giri\u015fim fonlar\u0131"},"assetManagement":{"title":"Varl\u0131k Y\xf6netimi","subtitle":"DigiU.Wealth, Ekim 2020\'den bu yana ETH, BTC, USDT\'de mevduat \xe7ekme riski olmadan ayl\u0131k kar getiren bir ekosistem yat\u0131r\u0131m \xfcr\xfcn\xfcd\xfcr.","item1":"DeFi pazar\u0131nda pasif kazan\xe7lar","item2":"Riski en aza indirmek ak\u0131ll\u0131 s\xf6zle\u015fmelerin ba\u011f\u0131ms\u0131z denetimleri","item3":"USDT\'de y\u0131ll\u0131k %30\'un \xfczerinde karl\u0131l\u0131k"},"ai":{"title":"AI geli\u015fmeleri","subtitle":"AI laboratuvar\u0131, konu\u015fma teknolojisi ve do\u011fal dil i\u015fleme, bilgisayarla g\xf6rme, tahmine dayal\u0131 analitik gibi geli\u015ftirme alanlar\u0131n\u0131 i\xe7erir. Her bir geli\u015ftirme alan\u0131, kullan\u0131c\u0131 say\u0131s\u0131nda ve kapitalizasyonda patlay\u0131c\u0131 b\xfcy\xfcme potansiyeli y\xfcksek olan ba\u011f\u0131ms\u0131z hizmetler ve uygulamalard\u0131r.","itemTitle1":"DigiU.Voice","itemText1":"Patentli konu\u015fma klonlama teknolojisi.\\nDigiU.Voice, metinden konu\u015fmaya AI teknolojisini kullanarak metni konu\u015fmaya d\xf6n\xfc\u015ft\xfcr\xfcr, belirli bir ki\u015finin tonlamalar\u0131n\u0131, aksanlar\u0131n\u0131 ve duraklamalar\u0131n\u0131 yeniden olu\u015fturman\u0131za olanak tan\u0131r.","itemTitle2":"DigiU.Vision","itemText2":"DigiU.Vision, insanlar\u0131n nesneleri, ya\u015flar\u0131n\u0131 ve duygular\u0131n\u0131 ay\u0131rt etmenizi sa\u011flayan bir bilgisayarl\u0131 g\xf6r\xfc\u015f teknolojisidir.","itemTitle3":"DigiU.Prophet","itemText3":"Sinir a\u011flar\u0131n\u0131 kullanarak piyasa hareketlerini tahmin etmeye izin veren tahmine dayal\u0131 analitik teknolojisi."},"venture":{"title":"Uluslararas\u0131 giri\u015fim\\nBT giri\u015fimleri i\xe7in fon","subtitle":"DigiU, BT giri\u015fimlerine b\xfcy\xfcmenin t\xfcm a\u015famalar\u0131nda e\u015flik eder, yaln\u0131zca \xfcr\xfcn geli\u015ftirme, \xfcr\xfcnden pazara strateji ve sat\u0131\u015fta de\u011fil, ayn\u0131 zamanda stratejik ortaklara ula\u015fmada ve sonraki turlarda yat\u0131r\u0131mc\u0131lar\u0131 \xe7ekmede yard\u0131mc\u0131 olur.","itemTitle1":"Dan\u0131\u015fmanl\u0131k ve h\u0131zland\u0131rma","itemText1":"Teknolojik ve \xfcr\xfcn uzmanl\u0131\u011f\u0131","itemTitle2":"finansman","itemText2":"\u0130\u015f mele\u011fi yat\u0131r\u0131mlar\u0131 sa\u011fl\u0131yoruz","itemTitle3":"Ba\u011f\u0131\u015f","itemText3":"Ek finansman kaynaklar\u0131 \xe7ekmek i\xe7in yard\u0131m","itemTitle4":"Pazarlama","itemText4":"Reklam ve bilgi deste\u011fi"},"becomeCoowner":{"title":"Y\xfczlerce giri\u015fimin ortak sahibi olun blockchain ve yapay zeka alan\u0131nda","button":"DigiU Yat\u0131r\u0131mc\u0131s\u0131 Olun"},"partners":{"title":"Ekosistem ortaklar\u0131"},"community":{"title":"Uluslararas\u0131 yat\u0131r\u0131mc\u0131 toplulu\u011fu DigiU.\u0130\u015f Ortaklar\u0131","subtitle":"DigiU toplulu\u011funun 182 \xfclkeden {{countUsers}} orta\u011f\u0131 vard\u0131r. DigiU.Partners yat\u0131r\u0131mc\u0131lar\u0131n projeyi anlamas\u0131na, bir topluluk olu\u015fturmas\u0131na, web seminerleri, konferanslar d\xfczenlemesine ve proje bilgilerinin tan\u0131t\u0131lmas\u0131na yard\u0131mc\u0131 olur. \u015eirketin her orta\u011f\u0131 h\u0131zl\u0131 geri bildirim al\u0131r, ilgilenilen sorulara cevaplar, destek.","text":"Y\xfczlerce giri\u015fimin ortak sahibi olmay\u0131 \xf6\u011frenin 500 dolardan blockchain ve AI alan\u0131nda","button":"Toplulu\u011fun bir par\xe7as\u0131 olmak "},"education":{"title":"E\u011fitim programlar\u0131","subtitle":"E\u011fitim platformu DigiU.Education, herkese \xfccretli e\u011fitim alma f\u0131rsat\u0131 sunar ve finans, yat\u0131r\u0131m, DeFi alanlar\u0131nda \xfccretsiz e\u011fitim.","itemTitle1":"Kurs \xabNas\u0131l olunur giri\u015fim yat\u0131r\u0131mc\u0131s\u0131\xbb","itemText1":"Yeni ba\u015flayanlar i\xe7in \xfccretsiz kurs giri\u015fim yat\u0131r\u0131mlar\u0131 d\xfcnyas\u0131nda","itemTitle2":"\xabKripto Paraya Giri\u015f\xbb Kursu","itemText2":"i\xe7in \xfccretsiz tan\u0131t\u0131m kursu kazanmaya ba\u015flamak isteyenler kripto para piyasas\u0131nda","itemTitle3":"\xabKripto Para Birimleri 2.0 DeFi\xbb Kursu","itemText3":"Uygulamal\u0131 beceriler edinin kripto piyasas\u0131nda kazan\xe7 sadece 8 derste","freeCource":"\xdccretsiz bir kursa eri\u015fin:\\nGiri\u015fim yat\u0131r\u0131mc\u0131s\u0131 nas\u0131l olunur","button":"Eri\u015fim Al"},"subscribe":{"title":"Haberleri ilk alan siz olun!","subtitle":"Yeni yat\u0131r\u0131mlar\u0131n yan\u0131 s\u0131ra ba\u015far\u0131l\u0131 giri\u015fimlerin ve giri\u015fim fonlar\u0131n\u0131n s\u0131rlar\u0131 hakk\u0131nda daha fazla bilgi edinmek i\xe7in b\xfcltenimize abone olun.","button":"Abone olmak"},"footer":{"title":"Projelerin geli\u015ftirilmesi ve finansman\u0131\\nyapay zeka ve blockchain teknolojileri alan\u0131nda","ecosystem":"DigiU ekosistemi","venture":"Giri\u015fim fonu","ai":"Yapay Zeka Laboratuvar\u0131 DigiU","lab":"DigiU.Lab","contacts":"ANO \\"Digital Transition\\" OGRN 1215400051151 TIN 5405068863. 630102, Novosibirsk, Kirova str., 48, office 607.","offer":"halka arz","paymentSecurity":"\xd6deme","email":"Email:","phone":"Phone: ","oferta":"https://lk.digiu.ai/document/oferta_en_27_12_2021.pdf"}}}');!function(e){e.RU="RU",e.EN="EN",e.FR="FR",e.VN="VN",e.DE="DE",e.ES="ES",e.HR="HR",e.ID="ID",e.IN="IN",e.IT="IT",e.PT="PT",e.TR="TR"}(w||(w={}));var j=c.createContext(w.RU),D=function(){var e=(0,c.useContext)(j);return y[e]},z=i(9669),U=i.n(z),I=function(e){return e.replace(/\B(?=(\d{3})+(?!\d))/g," ")};function P(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function A(){var e=P(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  padding-bottom: 40px;\n  align-items: center;\n  @media (min-width: 480px) {\n    padding-bottom: 64px;\n  }\n  @media (min-width: 1280px) {\n    padding-bottom: 140px;\n    align-items: flex-start;\n  }\n"]);return A=function(){return e},e}function O(){var e=P(["\n  font-family: Montserrat;\n  font-weight: 600;\n  font-size: 20px;\n  line-height: 28px;\n  display: flex;\n  align-items: center;\n  text-align: center;\n  letter-spacing: 0.01em;\n  color: #ffffff;\n  margin-bottom: 0;\n  margin-top: 84px;\n  @media (min-width: 480px) {\n    font-size: 32px;\n    line-height: 48px;\n    margin-top: 128px;\n  }\n  @media (min-width: 1280px) {\n    font-size: 48px;\n    line-height: 64px;\n    text-align: left;\n    max-width: 1170px;\n    margin-top: 212px;\n  }\n"]);return O=function(){return e},e}function C(){var e=P(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 400;\n  font-size: 12px;\n  line-height: 20px;\n  display: flex;\n  align-items: center;\n  text-align: center;\n  color: #ffffff;\n  margin-top: 24px;\n  margin-bottom: 24px;\n  @media (min-width: 480px) {\n    font-size: 20px;\n    line-height: 32px;\n    margin-top: 24px;\n    margin-bottom: 64px;\n  }\n  @media (min-width: 1280px) {\n    font-size: 20px;\n    line-height: 32px;\n    text-align: left;\n    margin-top: 32px;\n    max-width: 792px;\n  }\n"]);return C=function(){return e},e}var E=(0,r.Z)(T)(A()),L=r.Z.h1(O()),F=r.Z.h2(C()),S=function(){var e=D(),n=(0,c.useState)({countInvestors:e.head.itemTitle1,countUsers:e.head.itemTitle2}),i=n[0],a=n[1];(0,c.useEffect)((function(){U().get("https://lk.digiu.ai/api/report/get-site-counters").then((function(e){var n=e.data;a({countInvestors:I(n.countInvestors),countUsers:I(n.countUsers)})})).catch(console.error)}),[]);return(0,t.jsxs)(E,{id:"home",children:[(0,t.jsx)(L,{children:e.head.title}),(0,t.jsx)(F,{children:e.head.subtitle}),(0,t.jsx)(l,{style:{width:272},onClick:function(){return window.location.href=e.head.conceptLink},children:e.head.downloadConcept}),(0,t.jsx)(b,{items:[{title:i.countInvestors,subtitle:e.head.itemText1},{title:i.countUsers,subtitle:e.head.itemText2},{title:e.head.itemTitle3,subtitle:e.head.itemText3}]})]})},N=S;function M(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function B(){var e=M(["\n  background: ",";\n  background-size: cover;\n  background-blend-mode: screen;\n  width: 100%;\n\n  position: relative;\n"]);return B=function(){return e},e}function Z(){var e=M(["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n"]);return Z=function(){return e},e}var q=r.Z.div(B(),(function(e){var n=e.background,i=e.position;return"url(".concat(n,") ").concat(null!==i&&void 0!==i?i:"center"," no-repeat")})),V=r.Z.div(Z()),R=function(e){var n=e.background,i=e.position,a=e.children;return(0,t.jsx)(q,{background:n,position:i,children:(0,t.jsx)(V,{children:a})})};function K(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function H(){var e=K(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  padding: 32px 16px;\n  @media (min-width: 480px) {\n    padding: 64px 24px;\n  }\n"]);return H=function(){return e},e}function _(){var e=K(["\n  width: 84px;\n  height: 28px;\n  margin-bottom: 12px;\n  @media (min-width: 480px) {\n    width: 100px;\n    height: 34px;\n    margin-right: 40px;\n    margin-bottom: 0;\n  }\n"]);return _=function(){return e},e}function W(){var e=K(["\n  display: flex;\n  flex-direction: column;\n  justify-content: center;\n  align-items: center;\n  padding-bottom: 40px;\n  @media (min-width: 480px) {\n    flex-direction: row;\n    padding-bottom: 64px;\n    align-items: center;\n    justify-content: flex-start;\n  }\n"]);return W=function(){return e},e}function G(){var e=K(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 8px;\n  line-height: 12px;\n  text-align: center;\n  color: #ffffff;\n  max-width: 256px;\n  @media (min-width: 480px) {\n    max-width: 402px;\n    text-align: start;\n    font-size: 12px;\n    line-height: 20px;\n  }\n"]);return G=function(){return e},e}function Y(){var e=K(["\n  display: flex;\n  flex-direction: column;\n\n  @media (min-width: 480px) {\n    flex-direction: row;\n    justify-content: space-between;\n    max-width: 710px;\n  }\n\n  .nav {\n    font-family: Montserrat;\n    font-style: normal;\n    font-weight: normal;\n    font-size: 16px;\n    line-height: 24px;\n    color: #ffffff;\n    display: block;\n    margin-bottom: 16px;\n    @media (min-width: 480px) {\n      margin-bottom: 24px;\n    }\n    cursor: pointer;\n  }\n"]);return Y=function(){return e},e}function Q(){var e=K(["\n  display: flex;\n  justify-content: space-between;\n  flex-direction: column;\n  @media (min-width: 1280px) {\n    flex-direction: row;\n  }\n"]);return Q=function(){return e},e}function J(){var e=K(["\n  max-width: 500px;\n"]);return J=function(){return e},e}function $(){var e=K(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 16px;\n  text-align: center;\n  color: #7098ff;\n\n  .buttom {\n    display: flex;\n    flex-direction: column;\n    align-items: center;\n    @media (min-width: 480px) {\n      flex-direction: row;\n      & > :first-of-type, & > :nth-of-type(2) {\n        margin-right: 40px;\n      }\n    }\n  }\n"]);return $=function(){return e},e}function X(){var e=K(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 16px;\n  color: #7098ff;\n  cursor: pointer;\n  margin: 16px 0;\n  max-width: 990px;\n  @media (min-width: 480px) {\n    text-align: start;\n  }\n"]);return X=function(){return e},e}function ee(){var e=K(["\n  display: grid;\n  grid-template-columns: 1fr 1fr 1fr 1fr 1fr;\n  align-items: flex-start;\n  gap: 10px;\n  padding: 64px 0;\n  @media (min-width: 480px) {\n    max-width: 300px;\n    text-align: start;\n  }\n  @media (min-width: 1280px) {\n    gap: 32px;\n    padding: 0;\n  }\n"]);return ee=function(){return e},e}function ne(){var e=K(["\n  max-width: 32px;\n  max-height: 32px;\n  cursor: pointer;\n"]);return ne=function(){return e},e}var ie=(0,r.Z)(T)(H()),te=r.Z.img(_()),ae=r.Z.div(W()),oe=r.Z.div(G()),re=r.Z.div(Y()),se=r.Z.div(Q()),le=(r.Z.div(J()),r.Z.div($())),ce=r.Z.div(X()),de=r.Z.div(ee()),me=r.Z.img(ne()),ue="+7-906-908-09-08",pe=function(){var e=D(),n=e.footer,i=e.menu;return(0,t.jsx)(R,{background:"/images/head/bg.png",position:"bottom",children:(0,t.jsxs)(ie,{children:[(0,t.jsxs)(se,{children:[(0,t.jsxs)("div",{children:[(0,t.jsxs)(ae,{children:[(0,t.jsx)(te,{src:"/images/head/logo.png",alt:"logo",onClick:function(){return window.location.href="/"}}),(0,t.jsx)(oe,{children:n.title})]}),(0,t.jsxs)(re,{children:[(0,t.jsxs)("div",{children:[(0,t.jsx)("a",{href:"#home",className:"nav",children:i.home}),(0,t.jsx)("a",{href:"#news",className:"nav",children:i.news}),(0,t.jsx)("a",{href:"#ecosystem",className:"nav",children:i.ecosystem}),(0,t.jsx)("a",{href:"#lab",className:"nav",children:i.lab})]}),(0,t.jsxs)("div",{children:[(0,t.jsx)("a",{href:"#ai",className:"nav",children:i.ai}),(0,t.jsx)("a",{href:"#venture",className:"nav",children:i.venture})]})]})]}),(0,t.jsxs)(de,{children:[(0,t.jsx)("a",{href:"https://www.facebook.com/DigiU.official/",children:(0,t.jsx)(me,{src:"/images/footer/facebook.svg",alt:"facebook"})}),(0,t.jsx)("a",{href:"https://www.instagram.com/digiu.ai/",children:(0,t.jsx)(me,{src:"/images/footer/instagram.svg",alt:"instagram"})}),(0,t.jsx)("a",{href:"https://www.youtube.com/digiuai",children:(0,t.jsx)(me,{src:"/images/footer/youtube.svg",alt:"youtube"})}),(0,t.jsx)("a",{href:"https://t.me/digiu_ai",children:(0,t.jsx)(me,{src:"/images/footer/telegram.svg",alt:"telegram"})}),(0,t.jsx)("a",{href:"https://vk.com/digiugroup",children:(0,t.jsx)(me,{src:"/images/footer/vk.svg",alt:"vk"})})]})]}),(0,t.jsxs)(le,{children:[(0,t.jsxs)(ce,{children:[(0,t.jsx)("span",{children:n.contacts}),(0,t.jsxs)("a",{href:"tel:".concat(ue),children:[n.phone," ",ue,","]})]}),(0,t.jsx)("div",{className:"buttom",children:(0,t.jsx)(ce,{onClick:function(){return window.open(n.oferta),"_blank"},children:n.offer})})]})]})})},ge=pe;function he(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function fe(){var e=he(["\n  display: flex;\n  flex-direction: row;\n\n  justify-content: ",";\n  align-items: ",";\n  height: ",";\n  width: ",";\n"]);return fe=function(){return e},e}function xe(){var e=he(["\n  display: flex;\n  flex-direction: column;\n  justify-content: ",";\n  align-items: ",";\n  width: ",";\n  height: ",";\n"]);return xe=function(){return e},e}var ve,be,ke=r.Z.div(fe(),(function(e){var n=e.justifyContent;return null!==n&&void 0!==n?n:"start"}),(function(e){var n=e.alignItems;return null!==n&&void 0!==n?n:"start"}),(function(e){return"max"===e.crossAxisSize?"100%":"fit-content"}),(function(e){return"fit-content"===e.mainAxisSize?"fit-content":"100%"})),we=r.Z.div(xe(),(function(e){var n=e.justifyContent;return null!==n&&void 0!==n?n:"start"}),(function(e){var n=e.alignItems;return null!==n&&void 0!==n?n:"start"}),(function(e){return"max"===e.crossAxisSize?"100%":"fit-content"}),(function(e){return"stretch"===e.mainAxisSize?"100%":"fit-content"}));function Te(){var e,n,i=(e=["\n  display: flex;\n  flex: 0 0 auto;\n  width: ",";\n  height: ",";\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return Te=function(){return i},i}var ye=r.Z.div(Te(),(function(e){var n=e.width;return null!==(ve="".concat(n,"px"))&&void 0!==ve?ve:"auto"}),(function(e){var n=e.height;return null!==(be="".concat(n,"px"))&&void 0!==be?be:"auto"}));function je(e,n){return null!=n&&"undefined"!==typeof Symbol&&n[Symbol.hasInstance]?!!n[Symbol.hasInstance](e):e instanceof n}function De(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ze(){var e=De(["\n  display: flex;\n  align-items: center;\n  font-family: Montserrat, sans-serif;\n  font-weight: 600;\n  font-size: 12px;\n  line-height: 20px;\n  color: ",";\n  width: 83px;\n  cursor: pointer;\n  z-index: 1;\n  position: relative;\n\n  &:hover {\n    ","\n  }\n"]);return ze=function(){return e},e}function Ue(){var e=De(["\n  width: 24px;\n  height: 24px;\n  margin-right: 9px;\n  flex-direction: column;\n"]);return Ue=function(){return e},e}function Ie(){var e=De(["\n  position: absolute;\n  top: -18px;\n  right: 15px;\n  display: flex;\n  flex-direction: column;\n  background: #ffffff;\n  box-shadow: 0 0 6px 2px rgba(23, 47, 100, 0.06);\n  border-radius: 8px;\n  padding: 18px 16px 0;\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 12px;\n  line-height: 20px;\n  letter-spacing: 0.02em;\n  text-transform: uppercase;\n  color: #091131;\n\n  @media (min-width: 1280px) {\n    top: -18px;\n    right: -2px;\n  }\n"]);return Ie=function(){return e},e}var Pe=r.Z.div(ze(),(function(e){e.dark;return"#ffffff"}),(function(e){return e.dark&&"background: grey"})),Ae=r.Z.img(Ue()),Oe=r.Z.div(Ie()),Ce={RU:"/images/head/RUS.svg",EN:"/images/head/ENG.svg",VN:"/images/head/VTN.svg",FR:"/images/head/FRA.svg",DE:"/images/head/DE.svg",ES:"/images/head/SPA.svg",HR:"/images/head/HR.svg",ID:"/images/head/ID.svg",IN:"/images/head/IN.svg",IT:"/images/head/IT.svg",PT:"/images/head/PT.svg",TR:"/images/head/TUR.svg"},Ee=function(e){var n=e.onChange,i=(0,c.useContext)(j),a=(0,c.useState)(!1),o=a[0],r=a[1],s=(0,c.useRef)(null);!function(e,n){var i=!(arguments.length>2&&void 0!==arguments[2])||arguments[2];c.useEffect((function(){var t=function(i){je(i.target,Node)&&e.current&&!e.current.contains(i.target)&&n(i)};if(i)return document.addEventListener("mousedown",t),function(){document.removeEventListener("mousedown",t)}}),[n,i,e])}(s,(0,c.useCallback)((function(){return r(!1)}),[r]),o);var l=Object.keys(w);return(0,t.jsxs)(Pe,{ref:s,onClick:function(){return r(!0)},children:[(0,t.jsx)(Ae,{src:Ce[null!==i&&void 0!==i?i:"RU"],alt:i}),(0,t.jsx)("div",{children:i}),o&&(0,t.jsx)(Oe,{children:l.map((function(e){return(0,t.jsxs)(ke,{style:{marginBottom:15},onClick:function(){n(e),r(!o)},children:[(0,t.jsx)(Ae,{src:Ce[e],alt:e}),(0,t.jsx)("div",{children:e})]},e)}))})]})};function Le(e,n,i){return n in e?Object.defineProperty(e,n,{value:i,enumerable:!0,configurable:!0,writable:!0}):e[n]=i,e}function Fe(e,n){if(null==e)return{};var i,t,a=function(e,n){if(null==e)return{};var i,t,a={},o=Object.keys(e);for(t=0;t<o.length;t++)i=o[t],n.indexOf(i)>=0||(a[i]=e[i]);return a}(e,n);if(Object.getOwnPropertySymbols){var o=Object.getOwnPropertySymbols(e);for(t=0;t<o.length;t++)i=o[t],n.indexOf(i)>=0||Object.prototype.propertyIsEnumerable.call(e,i)&&(a[i]=e[i])}return a}function Se(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Ne(){var e=Se(["\n  display: flex;\n  flex-direction: row;\n  justify-content: space-between;\n  align-items: center;\n  width: 100%;\n  box-sizing: border-box;\n  padding-top: 22px;\n  @media (min-width: 480px) {\n    padding-top: 22px;\n  }\n  @media (min-width: 1280px) {\n    max-width: 100%;\n    padding: 40px 40px 0 40px;\n  }\n"]);return Ne=function(){return e},e}function Me(){var e=Se(["\n  width: 48px;\n  @media (min-width: 1280px) {\n    width: 100px;\n  }\n"]);return Me=function(){return e},e}function Be(){var e=Se(["\n  width: 24px;\n"]);return Be=function(){return e},e}function Ze(){var e=Se(["\n  width: unset;\n  @media (min-width: 1280px) {\n    display: none;\n  }\n"]);return Ze=function(){return e},e}function qe(){var e=Se(["\n  @media (max-width: 1280px) {\n    display: none;\n  }\n"]);return qe=function(){return e},e}function Ve(){var e=Se(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 12px;\n  line-height: 20px;\n  letter-spacing: 0.02em;\n  text-transform: uppercase;\n  color: #ffffff;\n  cursor: pointer;\n  white-space: nowrap;\n  box-sizing: border-box;\n"]);return Ve=function(){return e},e}function Re(){var e=Se(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 12px;\n  line-height: 20px;\n  letter-spacing: 0.02em;\n  text-transform: uppercase;\n  color: #ffffff;\n  cursor: pointer;\n  white-space: nowrap;\n  box-sizing: border-box;\n  position: relative;\n\n  .dropdown {\n    display: none;\n  }\n\n  :hover {\n    padding: 16px 24px;\n    background: #fff;\n    border-radius: 8px 8px 0 0;\n    color: #000000;\n    width: 240px;\n\n    .dropdown {\n      border-radius: 0 0 8px 8px;\n      background: #fff;\n      position: absolute;\n      display: flex;\n      flex-direction: column;\n      top: 50px;\n      left: 0;\n      right: 0;\n\n      .dropdownItem {\n        padding: 16px 24px;\n\n        :hover {\n          color: #245ff0;\n        }\n      }\n    }\n  }\n"]);return Re=function(){return e},e}function Ke(){var e=Se(["\n  align-items: center;\n  justify-content: center;\n  position: absolute;\n  top: 0;\n  bottom: 0;\n  left: 0;\n  right: 0;\n  height: 100%;\n"]);return Ke=function(){return e},e}function He(){var e=Se(["\n  display: flex;\n  align-items: center;\n  width: 100%;\n  @media (max-width: 1500px) and (min-width: 1280px) {\n    padding-left: 112px;\n  } ;\n"]);return He=function(){return e},e}function _e(){var e=Se(["\n  position: fixed;\n  top: 0;\n  left: 0;\n  right: 0;\n  bottom: 0;\n\n  z-index: 10;\n\n  display: ",";\n  flex-direction: column;\n  justify-content: space-between;\n\n  background-color: #245ff0;\n"]);return _e=function(){return e},e}function We(){var e=Se(["\n  padding: 24px 16px;\n  position: relative;\n"]);return We=function(){return e},e}function Ge(){var e=Se(["\n  display: flex;\n"]);return Ge=function(){return e},e}function Ye(){var e=Se(["\n  margin-left: 6px;\n"]);return Ye=function(){return e},e}function Qe(){var e=Se(["\n  padding: 20px;\n"]);return Qe=function(){return e},e}function Je(){var e=Se(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 300;\n  line-height: 24px;\n  color: #ffffff;\n  font-size: 18px;\n  margin-bottom: 18px;\n\n  display: block;\n"]);return Je=function(){return e},e}function $e(){var e=Se(["\n  margin: 0 16px 50px;\n\n  & Button + Button {\n    margin-top: 12px;\n  }\n"]);return $e=function(){return e},e}function Xe(){var e=Se(["\n  @media (min-width: 480px) {\n    max-width: none;\n  }\n"]);return Xe=function(){return e},e}var en=(0,r.Z)(T)(Ne()),nn=r.Z.img(Me()),tn=r.Z.img(Be()),an=(0,r.Z)(ke)(Ze()),on=(0,r.Z)(ke)(qe()),rn=r.Z.a(Ve()),sn=r.Z.div(Re()),ln=(0,r.Z)(on)(Ke()),cn=(0,r.Z)(T)(He()),dn=r.Z.div(_e(),(function(e){return e.isOpen?"flex":"none"})),mn=(0,r.Z)(ke)(We()),un=r.Z.div(Ge()),pn=r.Z.img(Ye()),gn=r.Z.div(Qe()),hn=r.Z.a(Je()),fn=r.Z.div($e()),xn=(0,r.Z)(l)(Xe()),vn=function(e){var n=e.onChangeLanguage,i=e.refCode,a=void 0===i?"":i,o=Fe(e,["onChangeLanguage","refCode"]),r=D().menu,s=(0,c.useState)(!1),d=s[0],m=s[1],u=function(){m(!d),document.body.classList.toggle("noscroll")},p=function(){return window.location.href="https://lk.digiu.ai/auth/registration".concat(a)};return(0,t.jsx)(en,function(e){for(var n=1;n<arguments.length;n++){var i=null!=arguments[n]?arguments[n]:{},t=Object.keys(i);"function"===typeof Object.getOwnPropertySymbols&&(t=t.concat(Object.getOwnPropertySymbols(i).filter((function(e){return Object.getOwnPropertyDescriptor(i,e).enumerable})))),t.forEach((function(n){Le(e,n,i[n])}))}return e}({},o,{children:(0,t.jsxs)(ke,{style:{position:"relative"},mainAxisSize:"stretch",justifyContent:"space-between",alignItems:"center",children:[(0,t.jsx)(nn,{src:"/images/head/logo.png",alt:"logo",onClick:function(){return window.location.href="/"}}),(0,t.jsx)(ln,{children:(0,t.jsxs)(cn,{children:[(0,t.jsx)(rn,{href:"#home",children:r.home}),(0,t.jsx)(ye,{width:48}),(0,t.jsx)(rn,{href:"#news",children:r.news}),(0,t.jsx)(ye,{width:48}),(0,t.jsxs)(sn,{children:[(0,t.jsx)("a",{href:"#ecosystem",children:r.ecosystem}),(0,t.jsxs)("div",{className:"dropdown",children:[(0,t.jsx)("a",{href:"#lab",className:"dropdownItem",children:r.lab}),(0,t.jsx)("a",{href:"#ai",className:"dropdownItem",children:r.ai}),(0,t.jsx)("a",{href:"#venture",className:"dropdownItem",children:r.venture})]})]})]})}),(0,t.jsxs)(ke,{style:{width:"auto"},alignItems:"center",children:[(0,t.jsx)(Ee,{onChange:n}),(0,t.jsx)(ye,{width:30}),(0,t.jsx)(an,{children:(0,t.jsx)(tn,{src:"/images/head/menu.svg",alt:"menu",onClick:u})}),(0,t.jsxs)(on,{style:{zIndex:1},alignItems:"center",children:[(0,t.jsx)(rn,{onClick:function(){return window.location.href="https://lk.digiu.ai/auth/login"},children:r.login}),(0,t.jsx)(ye,{width:48}),(0,t.jsx)(l,{onClick:p,style:{width:256},children:r.register})]})]}),(0,t.jsxs)(dn,{isOpen:d,children:[(0,t.jsxs)("div",{children:[(0,t.jsxs)(mn,{mainAxisSize:"stretch",justifyContent:"space-between",alignItems:"center",children:[(0,t.jsx)(nn,{src:"/images/head/logo.png",alt:"logo"}),(0,t.jsx)(un,{children:(0,t.jsx)(pn,{src:"/close.svg",alt:"done picture",onClick:u})})]}),(0,t.jsxs)(gn,{children:[(0,t.jsx)(hn,{onClick:u,href:"#home",children:r.home}),(0,t.jsx)(hn,{onClick:u,href:"#news",children:r.news}),(0,t.jsx)(hn,{onClick:u,href:"#ecosystem",children:r.ecosystem}),(0,t.jsx)(hn,{onClick:u,href:"#lab",children:r.lab}),(0,t.jsx)(hn,{onClick:u,href:"#ai",children:r.ai}),(0,t.jsx)(hn,{onClick:u,href:"#venture",children:r.venture})]})]}),(0,t.jsxs)(fn,{children:[(0,t.jsx)(xn,{onClick:function(){return window.location.href="https://lk.digiu.ai/auth/login"},style:{border:"2px solid white"},blue:!0,children:r.login}),(0,t.jsx)(xn,{onClick:p,children:r.register})]})]})]})}))},bn=vn;function kn(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function wn(){var e=kn(["\n  display: flex;\n  flex-direction: column;\n  cursor: pointer;\n"]);return wn=function(){return e},e}function Tn(){var e=kn(["\n  width: 100%;\n  height: 180px;\n  margin-bottom: 16px;\n  border-radius: 10px;\n  object-fit: cover;\n  @media (min-width: 480px) {\n    width: 380px;\n    height: 200px;\n  }\n"]);return Tn=function(){return e},e}function yn(){var e=kn(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 10px;\n  line-height: 16px;\n  color: #989cb1;\n  margin-bottom: 12px;\n  @media (min-width: 480px) {\n    font-size: 14px;\n    line-height: 24px;\n  }\n"]);return yn=function(){return e},e}function jn(){var e=kn(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: bold;\n  font-size: 16px;\n  line-height: 24px;\n  display: flex;\n  align-items: center;\n  color: #091131;\n  margin-bottom: 12px;\n  @media (min-width: 480px) {\n    font-size: 18px;\n    line-height: 24px;\n  }\n  @media (min-width: 1280px) {\n    font-weight: 600;\n  }\n"]);return jn=function(){return e},e}function Dn(){var e=kn(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  color: #989cb1;\n  @media (min-width: 480px) {\n    font-size: 16px;\n    line-height: 24px;\n  }\n"]);return Dn=function(){return e},e}var zn=r.Z.div(wn()),Un=r.Z.img(Tn()),In=r.Z.div(yn()),Pn=r.Z.div(jn()),An=r.Z.div(Dn()),On=function(e){var n=e.item,i=n.image,a=n.title,o=n.titleText,r=n.date,s=n.link;return(0,t.jsxs)(zn,{onClick:function(){return window.open(s,"_blank")},children:[(0,t.jsx)(Un,{src:i,alt:a}),(0,t.jsx)(In,{children:r}),(0,t.jsx)(Pn,{children:a}),(0,t.jsx)(An,{children:o})]})};function Cn(e,n,i){return n in e?Object.defineProperty(e,n,{value:i,enumerable:!0,configurable:!0,writable:!0}):e[n]=i,e}function En(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Ln(){var e=En(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  background: #fff;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n  }\n"]);return Ln=function(){return e},e}function Fn(){var e=En(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #091131;\n  margin-bottom: 32px;\n  width: 100%;\n\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 48px;\n  }\n"]);return Fn=function(){return e},e}function Sn(){var e=En(["\n  display: flex;\n  flex-direction: column;\n\n  overflow: scroll;\n  -ms-overflow-style: none;\n  scrollbar-width: none;\n\n  ::-webkit-scrollbar {\n    display: none;\n  }\n\n  & > * {\n    margin-bottom: 32px;\n  }\n\n  & > :last-of-type {\n    margin-bottom: 0;\n  }\n\n  @media (min-width: 480px) {\n    max-width: calc(100% + 48px);\n    flex-direction: row;\n\n    & > :first-of-type {\n      margin-left: 24px;\n    }\n\n    & > * {\n      margin-bottom: 0;\n      margin-right: 30px;\n    }\n\n    & > :last-of-type {\n      margin-right: 24px;\n    }\n  }\n  @media (min-width: 1280px) {\n    max-width: 1200px;\n    & > :first-of-type {\n      margin-left: 0px;\n    }\n\n    & > * {\n      margin-bottom: 0;\n      margin-right: 30px;\n    }\n\n    & > :last-of-type {\n      margin-right: 0px;\n    }\n  }\n"]);return Sn=function(){return e},e}var Nn=(0,r.Z)(T)(Ln()),Mn=r.Z.div(Fn()),Bn=r.Z.div(Sn()),Zn=function(){var e=D().news,n=(0,c.useContext)(j),i=(0,c.useState)(Array.from({length:3},(function(n,i){return{id:i,image:"/images/news/news".concat(i+1,".png"),date:e["newsDate".concat(i+1)],title:e["newsTitle".concat(i+1)],titleText:e["newsText".concat(i+1)],link:e["newsLink".concat(i+1)]}}))),a=i[0],o=i[1];return(0,c.useEffect)((function(){U().get("https://lk.digiu.ai/api/news/get-last-news?language=".concat(n)).then((function(e){var n=e.data;return o(n.map((function(e){return function(e){for(var n=1;n<arguments.length;n++){var i=null!=arguments[n]?arguments[n]:{},t=Object.keys(i);"function"===typeof Object.getOwnPropertySymbols&&(t=t.concat(Object.getOwnPropertySymbols(i).filter((function(e){return Object.getOwnPropertyDescriptor(i,e).enumerable})))),t.forEach((function(n){Cn(e,n,i[n])}))}return e}({},e,{link:"https://lk.digiu.ai/news/view/".concat(e.id)})})))})).catch(console.error)}),[n]),(0,t.jsxs)(Nn,{id:"news",children:[(0,t.jsx)(Mn,{children:e.title}),(0,t.jsx)(Bn,{children:a.map((function(e){return(0,t.jsx)(On,{item:e},e.id)}))})]})},qn=Zn;function Vn(){var e,n,i=(e=["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  justify-content: center;\n  border: 1px solid #e2e8ff;\n  box-sizing: border-box;\n  border-radius: 10px;\n  padding: 64px 24px;\n  .icon {\n    width: 48px;\n    height: 48px;\n    margin-bottom: 32px;\n  }\n  .title {\n    font-family: Montserrat;\n    font-style: normal;\n    font-weight: 600;\n    font-size: 14px;\n    line-height: 24px;\n    text-align: center;\n    color: #091131;\n    margin-bottom: 12px;\n    white-space: pre-wrap;\n  }\n  .subtitle {\n    white-space: pre-wrap;\n    font-family: Montserrat;\n    font-style: normal;\n    font-weight: 500;\n    font-size: 12px;\n    line-height: 20px;\n    text-align: center;\n    color: #989cb1;\n  }\n\n  @media (min-width: 480px) {\n    padding: 104px 12px;\n    .icon {\n      width: 64px;\n      height: 64px;\n    }\n    .title {\n      font-size: 20px;\n      line-height: 28px;\n    }\n    .subtitle {\n      font-size: 16px;\n      line-height: 24px;\n    }\n  }\n  @media (min-width: 1280px) {\n    padding: 80px 24px;\n    width: 380px;\n  }\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return Vn=function(){return i},i}var Rn=r.Z.div(Vn()),Kn=function(e){var n=e.item,i=n.photo,a=n.title,o=n.description;return(0,t.jsxs)(Rn,{children:[(0,t.jsx)("img",{className:"icon",src:i,alt:a}),(0,t.jsx)("div",{className:"title",children:a}),(0,t.jsx)("div",{className:"subtitle",children:o})]})};function Hn(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function _n(){var e=Hn(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  background: #fff;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return _n=function(){return e},e}function Wn(){var e=Hn(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #091131;\n  margin-bottom: 32px;\n  width: 100%;\n  @media (min-width: 480px) {\n    margin-bottom: 64px;\n    font-size: 40px;\n    line-height: 48px;\n  }\n"]);return Wn=function(){return e},e}function Gn(){var e=Hn(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 16px;\n  @media (min-width: 480px) {\n    gap: 28px;\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    gap: 30px;\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return Gn=function(){return e},e}var Yn=(0,r.Z)(T)(_n()),Qn=r.Z.div(Wn()),Jn=r.Z.div(Gn()),$n=function(){var e=D().ecosystem;return(0,t.jsxs)(Yn,{id:"ecosystem",children:[(0,t.jsx)(Qn,{children:e.title}),(0,t.jsx)(Jn,{children:[{photo:"/images/ecosystem/blockchain.svg",title:e.itemTitle1,description:e.itemText1},{photo:"/images/ecosystem/ai.svg",title:e.itemTitle3,description:e.itemText3},{photo:"/images/ecosystem/leaves.svg",title:e.itemTitle4,description:e.itemText4},{photo:"/images/ecosystem/group.svg",title:e.itemTitle5,description:e.itemText5},{photo:"/images/ecosystem/education.svg",title:e.itemTitle6,description:e.itemText6}].map((function(e){return(0,t.jsx)(Kn,{item:e},e.description)}))})]})};function Xn(){var e,n,i=(e=["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n\n  background: ",";\n  background-size: cover;\n  width: 100%;\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return Xn=function(){return i},i}var ei=r.Z.div(Xn(),(function(e){var n=e.isColor,i=e.background,t=e.position;return n?i:"url(".concat(i,") ").concat(null!==t&&void 0!==t?t:"center"," no-repeat")}));function ni(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ii(){var e=ni(["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  @media (min-width: 1280px) {\n    align-items: flex-start;\n  }\n"]);return ii=function(){return e},e}function ti(){var e=ni(["\n  width: 48px;\n  height: 48px;\n  margin-bottom: 16px;\n  @media (min-width: 480px) {\n    width: 64px;\n    height: 64px;\n    margin-bottom: 24px;\n  }\n"]);return ti=function(){return e},e}function ai(){var e=ni(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  text-align: center;\n  color: #ffffff;\n  white-space: pre-wrap;\n  @media (min-width: 480px) {\n    font-size: 16px;\n    line-height: 24px;\n  }\n  @media (min-width: 1280px) {\n    text-align: left;\n    max-width: 328px;\n  }\n"]);return ai=function(){return e},e}var oi=r.Z.div(ii()),ri=r.Z.img(ti()),si=r.Z.div(ai()),li=function(e){var n=e.icon,i=e.text;return(0,t.jsxs)(oi,{children:[(0,t.jsx)(ri,{src:n,alt:"icon"}),(0,t.jsx)(si,{children:i})]})};function ci(e,n,i){return n in e?Object.defineProperty(e,n,{value:i,enumerable:!0,configurable:!0,writable:!0}):e[n]=i,e}function di(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function mi(){var e=di(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: flex-start;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return mi=function(){return e},e}function ui(){var e=di(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #ffffff;\n  margin-bottom: 16px;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 56px;\n    margin-bottom: 32px;\n  }\n"]);return ui=function(){return e},e}function pi(){var e=di(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  color: #ffffff;\n  margin-bottom: 40px;\n  @media (min-width: 480px) {\n    margin-bottom: 64px;\n    font-size: 20px;\n    line-height: 32px;\n  }\n  @media (min-width: 1280px) {\n    margin-bottom: 80px;\n    max-width: 1048px;\n  }\n"]);return pi=function(){return e},e}function gi(){var e=di(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 40px;\n  width: 100%;\n  @media (min-width: 480px) {\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return gi=function(){return e},e}var hi=(0,r.Z)(T)(mi()),fi=r.Z.div(ui()),xi=r.Z.div(pi()),vi=r.Z.div(gi()),bi=function(){var e=D().lab;return(0,t.jsx)(ei,{background:"/images/laboratory/bg.png",position:"bottom",children:(0,t.jsxs)(hi,{id:"lab",children:[(0,t.jsx)(fi,{children:e.title}),(0,t.jsx)(xi,{children:e.subtitle}),(0,t.jsx)(vi,{children:[{text:e.item1,icon:"/images/laboratory/medal.svg"},{text:e.item2,icon:"/images/laboratory/eywa.svg"},{text:e.item3,icon:"/images/laboratory/investment.svg"}].map((function(e){return(0,t.jsx)(li,function(e){for(var n=1;n<arguments.length;n++){var i=null!=arguments[n]?arguments[n]:{},t=Object.keys(i);"function"===typeof Object.getOwnPropertySymbols&&(t=t.concat(Object.getOwnPropertySymbols(i).filter((function(e){return Object.getOwnPropertyDescriptor(i,e).enumerable})))),t.forEach((function(n){ci(e,n,i[n])}))}return e}({},e),e.text)}))})]})})},ki=bi;function wi(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Ti(){var e=wi(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  background: #fff;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return Ti=function(){return e},e}function yi(){var e=wi(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #091131;\n  margin-bottom: 32px;\n  width: 100%;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 48px;\n  }\n"]);return yi=function(){return e},e}function ji(){var e=wi(["\n  font-family: Montserrat, sans-serif;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  display: flex;\n  align-items: center;\n  color: ",";\n  padding: 16px 0;\n\n  @media (min-width: 480px) {\n    font-size: 20px;\n    line-height: 32px;\n    padding: 32px 0;\n  }\n  @media (min-width: 1280px) {\n    padding-bottom: 64px;\n  }\n"]);return ji=function(){return e},e}function Di(){var e=wi(["\n  display: flex;\n  flex-direction: column;\n  justify-content: center;\n  align-items: center;\n  @media (min-width: 1280px) {\n    display: grid;\n    grid-template-columns: 1fr 1fr;\n    gap: 130px;\n    flex-direction: row;\n  }\n"]);return Di=function(){return e},e}function zi(){var e=wi(["\n  position: relative;\n  width: 264px;\n  height: 312px;\n  margin-bottom: 32px;\n  margin-right: 34px;\n  @media (min-width: 980px) {\n    max-width: 640px;\n    margin-right: 140px;\n    width: 640px;\n    height: 720px;\n    margin-bottom: 64px;\n  }\n  @media (min-width: 1280px) {\n    margin-right: 0px;\n  }\n"]);return zi=function(){return e},e}function Ui(){var e=wi(["\n  top: 0;\n  right: 0;\n  bottom: 0;\n  position: absolute;\n  width: 264px;\n  @media (min-width: 980px) {\n    width: 640px;\n  }\n"]);return Ui=function(){return e},e}function Ii(){var e=wi(["\n  display: flex;\n  align-items: center;\n\n  img {\n    width: 28px;\n    height: 28px;\n    padding-right: 12px;\n  }\n\n  span {\n    font-size: 12px;\n    line-height: 20px;\n    padding: 16px 0;\n\n    @media (min-width: 480px) {\n      padding: 20px 0;\n      font-size: 20px;\n      line-height: 28px;\n    }\n    @media (min-width: 1280px) {\n      padding: 32px 0;\n      max-width: 428px;\n    }\n  }\n"]);return Ii=function(){return e},e}(0,r.Z)(T)(Ti()),r.Z.div(yi()),r.Z.div(ji(),(function(e){var n=e.color;return n||"#ffffff"})),r.Z.div(Di()),r.Z.div(zi()),r.Z.img(Ui()),r.Z.div(Ii());var Pi=function(){D().assetManagement;return(0,t.jsx)("div",{style:{height:150}})};function Ai(){var e,n,i=(e=["\n  font-family: Montserrat, sans-serif;\n  font-style: normal;\n  font-weight: normal;\n  display: flex;\n  font-size: ",";\n  lineheight: ",";\n  align-items: ",";\n  text-align: ",";\n  color: ",";\n  padding: 16px 0;\n\n  @media (min-width: 480px) {\n    font-size: 20px;\n    line-height: 32px;\n    padding: 32px 0;\n  }\n  @media (min-width: 1280px) {\n    padding-bottom: 64px;\n  }\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return Ai=function(){return i},i}var Oi=r.Z.div(Ai(),(function(e){var n=e.fontSize;return n||"12px"}),(function(e){var n=e.lineHeight;return n||"20px"}),(function(e){var n=e.alignItems;return n||"center"}),(function(e){var n=e.textAlign;return n||"default"}),(function(e){var n=e.color;return n||"#ffffff"}));function Ci(){var e,n,i=(e=["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  position: relative;\n  background: #ffffff;\n  border: 1px solid #e2e8ff;\n  border-radius: 10px;\n  padding: 32px 24px;\n\n  .icon {\n    width: 48px;\n    height: 48px;\n    margin-bottom: 32px;\n  }\n\n  img {\n    margin-bottom: 16px;\n  }\n\n  .title {\n    font-family: Montserrat, sans-serif;\n    font-style: normal;\n    font-weight: bold;\n    font-size: 14px;\n    line-height: 24px;\n    color: #091131;\n    padding-bottom: 12px;\n  }\n\n  .subtitle {\n    font-family: Montserrat, sans-serif;\n    font-style: normal;\n    font-weight: normal;\n    font-size: 12px;\n    line-height: 20px;\n    color: #989cb1;\n    text-align: center;\n  }\n\n  @media (min-width: 480px) {\n    padding: 64px 12px;\n    .icon {\n      width: 64px;\n      height: 64px;\n    }\n\n    .title {\n      padding-bottom: 20px;\n      font-size: 20px;\n      line-height: 28px;\n    }\n\n    .subtitle {\n      font-size: 16px;\n      line-height: 24px;\n    }\n  }\n  @media (min-width: 1280px) {\n    padding: 32px 24px;\n  }\n"],n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}})));return Ci=function(){return i},i}var Ei=r.Z.div(Ci()),Li=function(e){var n=e.title,i=e.subtitle,a=e.img;return(0,t.jsxs)(Ei,{children:[(0,t.jsx)("img",{src:a}),(0,t.jsx)("div",{className:"title",children:n}),(0,t.jsx)("div",{className:"subtitle",children:i})]})};function Fi(e,n,i){return n in e?Object.defineProperty(e,n,{value:i,enumerable:!0,configurable:!0,writable:!0}):e[n]=i,e}function Si(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Ni(){var e=Si(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return Ni=function(){return e},e}function Mi(){var e=Si(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #ffffff;\n  margin-bottom: 32px;\n  width: 100%;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 48px;\n  }\n"]);return Mi=function(){return e},e}function Bi(){var e=Si(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 16px;\n  @media (min-width: 480px) {\n    gap: 28px;\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    gap: 30px;\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return Bi=function(){return e},e}function Zi(){var e=Si(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 16px;\n  @media (min-width: 480px) {\n    gap: 28px;\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    gap: 30px;\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return Zi=function(){return e},e}var qi=(0,r.Z)(T)(Ni()),Vi=r.Z.div(Mi()),Ri=(r.Z.div(Bi()),r.Z.div(Zi())),Ki=function(){var e=D().ai;return(0,t.jsx)(R,{background:"/images/head/bg.png",position:"center top",children:(0,t.jsxs)(qi,{id:"ai",children:[(0,t.jsx)(Vi,{children:e.title}),(0,t.jsx)(Oi,{children:e.subtitle}),(0,t.jsx)(Ri,{children:[{title:e.itemTitle1,img:"/images/ai/voice.png",subtitle:e.itemText1},{title:e.itemTitle2,img:"/images/ai/vision.png",subtitle:e.itemText2},{title:e.itemTitle3,img:"/images/ai/prophert.png",subtitle:e.itemText3}].map((function(e){return(0,c.createElement)(Li,function(e){for(var n=1;n<arguments.length;n++){var i=null!=arguments[n]?arguments[n]:{},t=Object.keys(i);"function"===typeof Object.getOwnPropertySymbols&&(t=t.concat(Object.getOwnPropertySymbols(i).filter((function(e){return Object.getOwnPropertyDescriptor(i,e).enumerable})))),t.forEach((function(n){Fi(e,n,i[n])}))}return e}({},e,{key:e.title}))}))})]})})},Hi=Ki;function _i(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Wi(){var e=_i(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  //align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  background: #fff;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return Wi=function(){return e},e}function Gi(){var e=_i(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #091131;\n  width: 100%;\n  text-align: left;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 48px;\n    max-width: 624px;\n  }\n"]);return Gi=function(){return e},e}function Yi(){var e=_i(["\n  font-family: Montserrat, sans-serif;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  display: flex;\n  align-items: center;\n  color: url(",");\n  padding: 16px 0;\n\n  @media (min-width: 480px) {\n    font-size: 20px;\n    line-height: 32px;\n    padding: 32px 0;\n  }\n  @media (min-width: 1280px) {\n    padding-bottom: 64px;\n  }\n"]);return Yi=function(){return e},e}function Qi(){var e=_i(["\n  display: flex;\n  flex-direction: column;\n  justify-content: center;\n  align-items: center;\n  @media (min-width: 1280px) {\n    display: grid;\n    grid-template-columns: 1fr 1fr;\n    gap: 130px;\n    flex-direction: row;\n  }\n"]);return Qi=function(){return e},e}function Ji(){var e=_i(["\n  position: relative;\n  width: 264px;\n  height: 312px;\n  margin: 16px 34px 16px 0;\n  @media (min-width: 980px) {\n    max-width: 640px;\n    margin-right: 140px;\n    width: 640px;\n    height: 720px;\n    margin-bottom: 64px;\n  }\n  @media (min-width: 1280px) {\n    margin-right: 0px;\n  }\n"]);return Ji=function(){return e},e}function $i(){var e=_i(["\n  top: 0;\n  right: 0;\n  bottom: 0;\n  position: absolute;\n  width: 264px;\n  @media (min-width: 980px) {\n    width: 640px;\n  }\n"]);return $i=function(){return e},e}function Xi(){var e=_i(["\n  display: flex;\n  font-family: Montserrat;\n  margin-bottom: 32px;\n\n  @media (min-width: 480px) {\n    margin-bottom: 40px;\n  }\n  @media (min-width: 1280px) {\n    margin-bottom: 44px;\n  }\n\n  img {\n    width: 20px;\n    height: 20px;\n    margin-right: 22px;\n    @media (min-width: 480px) {\n      width: 28px;\n      height: 28px;\n    }\n  }\n\n  .title {\n    font-weight: bold;\n    font-size: 14px;\n    line-height: 20px;\n    padding-bottom: 12px;\n    @media (min-width: 480px) {\n      font-size: 20px;\n      line-height: 28px;\n    }\n    @media (min-width: 1280px) {\n      max-width: 428px;\n    }\n  }\n\n  .subtitle {\n    font-style: normal;\n    font-weight: normal;\n    font-size: 12px;\n    line-height: 20px;\n    color: #989cb1;\n    @media (min-width: 480px) {\n      font-size: 16px;\n      line-height: 24px;\n      //margin-bottom: 40px;\n    }\n    @media (min-width: 1280px) {\n      max-width: 428px;\n      //margin-bottom: 44px;\n    }\n  }\n"]);return Xi=function(){return e},e}var et=(0,r.Z)(T)(Wi()),nt=r.Z.div(Gi()),it=r.Z.div(Yi(),(function(e){var n=e.color;return n||"#ffffff"})),tt=r.Z.div(Qi()),at=r.Z.div(Ji()),ot=r.Z.img($i()),rt=r.Z.div(Xi()),st=function(){var e=D().venture;return(0,t.jsxs)(et,{id:"venture",children:[(0,t.jsx)(nt,{children:e.title}),(0,t.jsx)(it,{children:e.subtitle}),(0,t.jsxs)(tt,{children:[(0,t.jsx)(at,{children:(0,t.jsx)(ot,{src:"/images/venture/spots.png",alt:"img"})}),(0,t.jsx)("div",{children:[{title:e.itemTitle1,subtitle:e.itemText1},{title:e.itemTitle2,subtitle:e.itemText2},{title:e.itemTitle3,subtitle:e.itemText3},{title:e.itemTitle4,subtitle:e.itemText4}].map((function(e){return(0,t.jsxs)(rt,{children:[(0,t.jsx)("img",{src:"/done.svg"}),(0,t.jsxs)(we,{children:[(0,t.jsx)("div",{className:"title",children:e.title}),(0,t.jsx)("div",{className:"subtitle",children:e.subtitle})]})]},e.title)}))})]})]})};function lt(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ct(){var e=lt(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  background: #f3f9ff;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n  @media (min-width: 1280px) {\n    padding-top: 120px;\n    padding-bottom: 80px;\n  }\n"]);return ct=function(){return e},e}function dt(){var e=lt(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 16px;\n  line-height: 24px;\n  text-align: center;\n  color: #091131;\n  padding-bottom: 32px;\n  max-width: 249px;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 56px;\n    padding-bottom: 64px;\n    max-width: 849px;\n  }\n"]);return dt=function(){return e},e}var mt=(0,r.Z)(T)(ct()),ut=r.Z.div(dt()),pt=function(){var e=D().becomeCoowner;return(0,t.jsx)(ei,{background:"#F3F9FF",isColor:!0,children:(0,t.jsxs)(mt,{children:[(0,t.jsx)(ut,{children:e.title}),(0,t.jsx)(l,{blue:!0,onClick:function(){return window.location.href="https://lk.digiu.ai/auth/login"},children:e.button})]})})};function gt(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ht(){var e=gt(["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  justify-content: center;\n  background: #ffffff;\n  border: 1px solid #e2e8ff;\n  border-radius: 10px;\n  padding: 16px;\n\n  .icon {\n    width: 40px;\n    height: 40px;\n  }\n\n  .title {\n    font-family: Montserrat, sans-serif;\n    font-style: normal;\n    font-weight: bold;\n    font-size: 14px;\n    line-height: 24px;\n    color: #091131;\n    text-align: center;\n    padding: 20px 0 12px;\n  }\n\n  .subtitle {\n    font-family: Montserrat, sans-serif;\n    font-style: normal;\n    font-weight: normal;\n    font-size: 12px;\n    line-height: 20px;\n    color: #989cb1;\n    text-align: center;\n    padding-bottom: 32px;\n  }\n\n  @media (min-width: 480px) {\n    .icon {\n      width: 54px;\n      height: 54px;\n    }\n\n    .title {\n      padding-bottom: 20px;\n      font-size: 20px;\n      line-height: 28px;\n    }\n\n    .subtitle {\n      font-size: 16px;\n      line-height: 24px;\n    }\n  }\n"]);return ht=function(){return e},e}function ft(){var e=gt(["\n  width: calc(100% - 32px);\n  padding-top: 40px;\n  cursor: pointer;\n\n  @media (min-width: 610px) {\n    max-width: 270px;\n    width: calc(100% - 76px);\n  }\n"]);return ft=function(){return e},e}var xt=r.Z.div(ht()),vt=r.Z.img(ft()),bt=function(e){var n=e.title,i=e.subtitle,a=e.img,o=e.url;return(0,t.jsxs)(xt,{onClick:function(){return window.open(o,"_blank")},children:[(0,t.jsx)(vt,{src:a,alt:"video"}),(0,t.jsx)("div",{className:"title",children:n}),(0,t.jsx)("div",{className:"subtitle",children:i})]})};function kt(e,n,i){return n in e?Object.defineProperty(e,n,{value:i,enumerable:!0,configurable:!0,writable:!0}):e[n]=i,e}function wt(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function Tt(){var e=wt(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return Tt=function(){return e},e}function yt(){var e=wt(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #091131;\n  margin-bottom: 32px;\n  width: 100%;\n  text-align: center;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 48px;\n  }\n"]);return yt=function(){return e},e}function jt(){var e=wt(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 16px;\n  @media (min-width: 480px) {\n    gap: 28px;\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    gap: 30px;\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return jt=function(){return e},e}function Dt(){var e=wt(['\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  justify-content: center;\n  border-radius: 10px;\n  padding: 80px 17px;\n  width: 100%;\n  overflow: hidden;\n  margin: 80px 0;\n  background: url("/images/head/bg.png") bottom no-repeat;\n\n  img {\n    width: 100%;\n  }\n\n  @media (min-width: 1280px) {\n    margin-top: 120px;\n    flex-direction: row;\n  }\n']);return Dt=function(){return e},e}function zt(){var e=wt(["\n  display: flex;\n  flex-direction: column;\n  justify-content: center;\n  align-content: center;\n  @media (min-width: 1280px) {\n    align-items: flex-start;\n  }\n"]);return zt=function(){return e},e}function Ut(){var e=wt(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #ffffff;\n  margin-bottom: 32px;\n  text-align: center;\n  @media (min-width: 480px) {\n    font-size: 32px;\n    line-height: 39px;\n    margin-bottom: 40px;\n  }\n  @media (min-width: 1280px) {\n    text-align: start;\n    max-width: 500px;\n  }\n"]);return Ut=function(){return e},e}function It(){var e=wt(["\n  @media (min-width: 1280px) {\n    display: none;\n  }\n"]);return It=function(){return e},e}function Pt(){var e=wt(["\n  display: none;\n\n  @media (min-width: 1280px) {\n    display: inline;\n  }\n"]);return Pt=function(){return e},e}function At(){var e=wt(["\n  max-height: 152px;\n  height: 100%;\n  width: auto;\n  @media (min-width: 480px) {\n    max-height: 270px;\n    border-radius: 8px;\n  }\n"]);return At=function(){return e},e}function Ot(){var e=wt(["\n  position: absolute;\n  top: calc(50% - 24px);\n  right: calc(50% - 24px);\n"]);return Ot=function(){return e},e}var Ct=(0,r.Z)(T)(Tt()),Et=r.Z.div(yt()),Lt=r.Z.div(jt()),Ft=r.Z.div(Dt()),St=r.Z.div(zt()),Nt=r.Z.div(Ut()),Mt=(0,r.Z)(l)(It()),Bt=(0,r.Z)(l)(Pt()),Zt=r.Z.img(At()),qt=function(){var e=D().education,n=(0,c.useContext)(j);return(0,t.jsxs)(Ct,{children:[(0,t.jsx)(Et,{children:e.title}),(0,t.jsx)(Oi,{color:"#989CB1",textAlign:"center",children:e.subtitle}),n===w.RU&&(0,t.jsx)(Lt,{children:[{title:e.itemTitle1,subtitle:e.itemText1,img:"/images/education/vc-big.png",url:"https://education.digiu.ai/course/view?id=1"},{title:e.itemTitle2,subtitle:e.itemText2,img:"/images/education/crypto-intro.png",url:"https://education.digiu.ai/course/view?id=1"},{title:e.itemTitle3,subtitle:e.itemText3,img:"/images/education/crypto-currency.png",url:"https://education.digiu.ai/course/view?id=1"}].map((function(e){return(0,c.createElement)(bt,function(e){for(var n=1;n<arguments.length;n++){var i=null!=arguments[n]?arguments[n]:{},t=Object.keys(i);"function"===typeof Object.getOwnPropertySymbols&&(t=t.concat(Object.getOwnPropertySymbols(i).filter((function(e){return Object.getOwnPropertyDescriptor(i,e).enumerable})))),t.forEach((function(n){kt(e,n,i[n])}))}return e}({},e,{key:e.title}))}))}),(0,t.jsxs)(Ft,{children:[(0,t.jsxs)(St,{children:[(0,t.jsx)(Nt,{children:e.freeCource}),(0,t.jsx)(Bt,{onClick:function(){return window.location.href="https://education.digiu.ai/course/view?id=1"},children:e.button})]}),(0,t.jsxs)("div",{style:{position:"relative"},children:[(0,t.jsx)(Zt,{src:"/images/education/vc-big".concat(n===w.RU?"-ru":"",".png"),alt:"venture-capital"}),(0,t.jsx)(Rt,{})]}),(0,t.jsx)(Mt,{style:{marginTop:32},onClick:function(){return window.location.href="https://education.digiu.ai/course/view?id=1"},children:e.button})]})]})},Vt=r.Z.div(Ot()),Rt=function(){return(0,t.jsx)(Vt,{children:(0,t.jsxs)("svg",{width:"48",height:"48",viewBox:"0 0 48 48",fill:"none",xmlns:"http://www.w3.org/2000/svg",cursor:"pointer",children:[(0,t.jsx)("circle",{cx:"24",cy:"24",r:"24",fill:"white"}),(0,t.jsx)("path",{d:"M34 24L19 32.6603L19 15.3397L34 24Z",fill:"#6584FF"})]})})},Kt=qt;function Ht(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function _t(){var e=Ht(["\n  display: flex;\n  flex-direction: column;\n  width: 100%;\n  align-items: center;\n  margin-top: 80px;\n  margin-bottom: 80px;\n  @media (min-width: 480px) {\n    margin-bottom: 120px;\n    margin-top: 120px;\n  }\n"]);return _t=function(){return e},e}function Wt(){var e=Ht(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 16px;\n  line-height: 24px;\n  text-align: center;\n  color: #091131;\n  padding-bottom: 32px;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 56px;\n    padding-bottom: 64px;\n    max-width: 849px;\n  }\n"]);return Wt=function(){return e},e}function Gt(){var e=Ht(["\n  display: grid;\n  grid-template-columns: 1fr 1fr;\n  gap: 32px;\n\n  @media (min-width: 480px) {\n    gap: 64px;\n    width: 100%;\n  }\n\n  @media (min-width: 789px) {\n    display: flex;\n    grid-template-columns: none;\n    justify-content: center;\n  }\n\n  .hide {\n    @media (min-width: 480px) {\n      display: none;\n    }\n    @media (min-width: 1280px) {\n      display: none;\n    }\n  }\n\n  .big {\n    width: 175px;\n    height: 175px;\n    margin-top: -40px;\n\n    @media (min-width: 480px) {\n      width: 220px;\n      height: 220px;\n      margin-top: -40px;\n    }\n  }\n\n  img {\n    width: 64px;\n    height: 64px;\n\n    @media (min-width: 480px) {\n      width: 150px;\n      height: 150px;\n    }\n    @media (min-width: 1280px) {\n      width: 100px;\n      height: 100px;\n    }\n  }\n"]);return Gt=function(){return e},e}var Yt=(0,r.Z)(T)(_t()),Qt=r.Z.div(Wt()),Jt=r.Z.div(Gt()),$t=function(){var e=D().partners;return(0,t.jsxs)(Yt,{children:[(0,t.jsx)(Qt,{children:e.title}),(0,t.jsxs)(Jt,{children:[(0,t.jsx)("img",{src:"/images/partners/1.png",alt:"partner"}),(0,t.jsx)("img",{src:"/images/partners/2.png",alt:"partner"}),(0,t.jsx)("img",{src:"/images/partners/3.png",alt:"partner"}),(0,t.jsx)("img",{src:"/images/partners/4.png",alt:"partner"})]})]})};function Xt(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ea(){var e=Xt(["\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  width: 100%;\n  padding-top: 80px;\n  padding-bottom: 80px;\n  text-align: center;\n  @media (min-width: 480px) {\n    padding-top: 120px;\n    padding-bottom: 120px;\n  }\n"]);return ea=function(){return e},e}function na(){var e=Xt(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: 600;\n  font-size: 24px;\n  line-height: 32px;\n  color: #ffffff;\n  margin-bottom: 16px;\n  @media (min-width: 480px) {\n    font-size: 40px;\n    line-height: 56px;\n    margin-bottom: 32px;\n  }\n"]);return na=function(){return e},e}function ia(){var e=Xt(["\n  font-family: Montserrat;\n  font-style: normal;\n  font-weight: normal;\n  font-size: 12px;\n  line-height: 20px;\n  color: #ffffff;\n  margin-bottom: 40px;\n  @media (min-width: 480px) {\n    margin-bottom: 64px;\n    font-size: 20px;\n    line-height: 32px;\n  }\n  @media (min-width: 1280px) {\n    margin-bottom: 96px;\n  }\n"]);return ia=function(){return e},e}function ta(){var e=Xt(["\n  display: grid;\n  grid-template-columns: 1fr;\n  gap: 40px;\n  width: 100%;\n  @media (min-width: 480px) {\n    grid-template-columns: 1fr 1fr;\n  }\n  @media (min-width: 1280px) {\n    grid-template-columns: 1fr 1fr 1fr;\n  }\n"]);return ta=function(){return e},e}function aa(){var e=Xt(["\n  color: #091131;\n"]);return aa=function(){return e},e}var oa=(0,r.Z)(T)(ea()),ra=r.Z.div(na()),sa=r.Z.div(ia()),la=(r.Z.div(ta()),(0,r.Z)(l)(aa())),ca=function(){var e=D(),n=(0,c.useState)({countInvestors:e.head.itemTitle1,countUsers:e.head.itemTitle2}),i=n[0],a=n[1];return(0,c.useEffect)((function(){U().get("https://lk.digiu.ai/api/report/get-site-counters").then((function(e){var n=e.data;a({countInvestors:I(n.countInvestors),countUsers:I(n.countUsers)})})).catch(console.error)}),[]),(0,t.jsx)(R,{background:"/images/community/bg4.png",position:"bottom",children:(0,t.jsxs)(oa,{children:[(0,t.jsx)(ra,{children:e.community.title}),(0,t.jsx)(sa,{children:e.community.subtitle.replace("{{countUsers}}",i.countUsers)}),(0,t.jsx)(la,{onClick:function(){return window.location.href="https://lk.digiu.ai/auth/registration"},children:e.community.button})]})})},da=ca;function ma(e,n){return n||(n=e.slice(0)),Object.freeze(Object.defineProperties(e,{raw:{value:Object.freeze(n)}}))}function ua(){var e=ma([""]);return ua=function(){return e},e}function pa(){var e=ma(["\n  min-height: 100vh;\n  flex: 1;\n  display: flex;\n  flex-direction: column;\n  align-items: center;\n  position: relative;\n"]);return pa=function(){return e},e}var ga=r.Z.div(ua()),ha=r.Z.main(pa()),fa=function(e){var n=e.refCode,i=(0,c.useState)(w.RU),a=i[0],r=i[1];return(0,t.jsx)(j.Provider,{value:a,children:(0,t.jsxs)(ga,{children:[(0,t.jsxs)(o(),{children:[(0,t.jsx)("title",{children:"DigiU"}),(0,t.jsx)("meta",{name:"description",content:"DigiU website"}),(0,t.jsx)("link",{rel:"icon",href:"/favicon.ico"})]}),(0,t.jsxs)(ha,{children:[(0,t.jsxs)(ei,{style:{minHeight:"100vh"},background:"/images/head/bg.png",position:"left",children:[(0,t.jsx)(bn,{refCode:n,onChangeLanguage:r,style:{position:"absolute",top:0,left:0,right:0}}),(0,t.jsx)(N,{})]}),(0,t.jsx)(qn,{}),(0,t.jsx)($n,{}),(0,t.jsx)(ki,{}),(0,t.jsx)(Pi,{}),(0,t.jsx)(Hi,{}),(0,t.jsx)(st,{}),(0,t.jsx)(pt,{}),(0,t.jsx)($t,{}),(0,t.jsx)(da,{}),(0,t.jsx)(Kt,{}),(0,t.jsx)(ge,{})]})]})})}}}]);